{
    "themeID": 7,
    "courseID": 3,
    "title": "The PTW",
    "core": "#All PTW#What motorized two-wheelers is distinguentils other vehicles? First, because the comfort is linked to driving a full criteria for a motorcyclist travels safely. With no body to protect it, it is essential that he opts for two motorized wheels adapted to his morphology, his experience as a driver, but also to use for its purposes. If it is better to move in an urban area on a moped or a small displacement motorcycle road will be more suitable for long trips and sports for thrills on the racetrack. In total, the insurance companies have identified no less than 14 different categories of motorized two-wheelers:->moped#->gearboxes mopeds#->scooters up to 125 cm#->the upper scooters or equal to 125 cm#->the trail bikes up to 125 cm#->the trail bikes exceeding 125 cm#->sports up to 125 cm#->sports greater than 125 cm#->the customs up to 125 cm#->the customs greater than 125 cm#->the roadster#->the sporty roadsters#->road motorcycles#->large road motorcycles tourism##Light mopeds and motorcycles#Mopeds are defined as two or troisroues motor vehicles with the engine does not exceed 50 cm3. Small motorcycles, in turn, are motorized two-wheelers (motorcycles or scooters), where the capacity does not exceed 125 cm3. These motorized two-wheelers small displacement are particularly suited to commuting. Although they are mostly city dwellers, they can travel a short distance outside built without too much difficulty if they deviate a little from urban areas. The parking facility is also an important asset close to crowded places where parking is scarce. Their cost correct purchase, low fuel consumption and easy maintenance also makes economic and practical. So it's no wonder that more and more drivers are turning to this type of motorized two-wheelers to commute daily or during their holidays.#Beware the scooter name#Contrary to what some users may think, the \"scooters\" do not represent a category of powered two-wheelers in itself, but an aesthetic feature, since scooters all have a central footrest, which is absent motorcycles. There is therefore no specific category scooters, which are either mopeds or motorcycles according to their engine.#Motorized tricycles#Motorized tricycles are, as their name suggests, vehicles belonging to the category and boarding L5e three wheels. If all motorized tricycles follow a number of specific features, such as an engine with a cubic capacity of 50 cm3, the maximum speed exceeds 45 km / h and an unladen weight can not exceed 1000 kg two categories of motorized tricycles exist:->tricycles whose maximum power is less than or equal to 15 k#->tricycles whose maximum power is greater than 15 k#<!img1.jpeg~www.ornikar.com!>#GT bikes and tourism#These motorized two-wheelers are suitable for long journeys, both for a single rider for a driver and passenger. With their substantial displacement, it is easy to use them to circulate both on the road than on the highway. Contrary to many misconceptions, the seats of these bikes are comfortable. Finally, in general, they have many amenities for an enjoyable driving experience and provide maximum safety for motorcyclists.<!img2.jpeg~www.ornikar.com!>#Sport bikes#Although some sports bikes models are used every day by individuals, these vehicles are primarily designed for sports competitions. Also, to achieve optimum performance, it is not necessary to be comfortably seated. The journeys with a passage are not recommended with the original saddle. Anyway, even bikers looking for speed thrills will respect the rules of the Highway Code when they do not run on a circuit.#The trials and enduro#Just as sport bikes, motorized two-wheelers this type is designed to run on circuits, with the difference that it is essentially dirt roads or natural terrain. In most cases, the trials and enduro motorcycles are not approved for the road.<!img3.jpeg~www.ornikar.com!>#Roadsters and customs#Although there are models of small cars, these bikes are usually equipped with a powerful engine and an aesthetic extraordinary in the fairing, which makes them difficult to handle. This is a category of powered two-wheelers strongly discouraged novice bikers. Depending on their choice in terms of motorized two-wheelers, a biker will necessarily be licensed to drive suitable for driving legally. Otherwise, he not only faces severe penalties for traffic control, but it also endangers all users that will cross his path.",
    "hasQuestions": true,
    "questionsID": "155~156"
}