{
    "themeID": 4,
    "courseID": 1,
    "title": "Administrative documents",
    "core": "#Driving license :#a driver must always have his license on him! It is thus able to prove that he holds the license assigned to the vehicle. If he is unable to present his title in an inspection, then it will be subject to a fine. Likewise, it is responsible for an accident, and has no driver's license with him, so his confidence is likely not to take fees in charge!#The registration certificate:#it's kind of identity card of your vehicle. It is published since its first registration, and changed with every change of ownership. The vehicle maintains the same registration number for good. This certificate during a check to ensure that it is indeed your vehicle, and you have the aurisation to drive it.#technical inspection sticker:#this sticker is affixed to the windshield of the car. It is testament to the technical control, and the vehicle is in good condition mechanically.#The insurance certificate:#It is also stuck at the bottom right of the windshield. It allows to certify that your vehicle is insured with an insurance company. It is a legal requirement!#The steps of the permit:#The driver's license is legal in title produced by the administration, which entitles the owner to operate a motor vehicle. But in some situations, the administration has the right to intervene when the driver is for example able to drive. There are steps related to the license, each with different consequences:##Suspension :#It comes after a contravention of the Highway Code. This is a temporary measure decided by the prefect and that results suspension of the license of the user. In fact, the license is surrendered to the administration, which will restore the title to its owner once the elapsed period of suspension. To remember the last suspension of up to 1 year.##Cancellation:#it also comes after a breach of the Highway Code, but here is a real legal process that is conducted before a judge. This causes the loss of the title of the license, followed by a blackout period to retake the examination of more than 3 years (10 years if it is a repeat violation).##The interim suspension:#This procedure allows to suspend the execution of a penalty of suspension or cancellation. The urgent claim for suspending the court, waiting to make his challenge.#Other administrative procedures#There are other administrative procedures to perform as part of the driving license, whether related to the loss or theft of your title.##The loss of the driving license:#It's been years that the license is in the form of a laminated card with size of a credit card. It is a small document that may be easily lost! In case of loss, you have to connect to the site ANTS and report the loss of your license for a new one is edited and sent.##The theft of the driving license:#the snatching handbags for example, is increasingly common. This means the loss of all your documents stored in your portfolio, often your license. Similarly in case of loss, you have to go on the TSSA's website to request a new edition of your title, but only after a complaint to your local police station.##-The discovery of a driving license:#conversely, if you find a lost driving license, be sure to return it to a service of found objects, or simply drop in your town authorities. Then they will perform the necessary steps to contact the owner of the license.##The agreement for the transport of dangerous goods:#The agreement for the transport of dangerous goods has been prepared by the Economic Commission for Europe of the United Nations. The goal? Create a real coherence between member countries to conform the movement of such vehicles.",
    "hasQuestions": true,
    "questionsID": "104~105~106~107~108"
}