{
    "themeID": 6,
    "courseID": 2,
    "title": "The assessment of the status of victims",
    "core": "The clarity of information about the condition of the victims of a road accident is required, because these will help to alert the emergency services. The road user must visually check the condition of the victims, conscious breathing side and side.<!img1.jpeg~www.ornikar.com!>#When and how to assess the status of victims after a car accident?#After a road accident, witnesses tend to want immediate relief to victims. While this from a good intention, it is essential to respect the steps that facilitate the rapid arrival of emergency units. So to begin, you must secure the premises, the second step is to assess the overall condition of the victims, which takes you back to the third step is: alert the emergency. To achieve this, it is necessary to go round all the damaged cars to be very accurate. In order not to omit any detail, it is even advisable to take note of the following information:->the number of victim#->estimating their ag#->their sex#->the type of injury they suffer and they are serious#->if they are aware or No.##visually check#It is essential to perform a visual check around and into the passenger compartment of each vehicle. This shows whether the passengers were thrown out of the vehicle and if others are unwittingly trapped there. Once located, it will check whether some victims suffering from open wounds in the different members of the crops. If the accident takes place at night, it is advisable to use a flashlight in order to examine the area easily.<!img2.jpeg~www.ornikar.com!>#Check the state of consciousness of the victim#After exploring the accident area was carried out, the witness must check whether the crash victims are conscious or not. For this, it is not supposed to have medical knowledge, but to show logical. First, it is important to ask basic questions such as \"What is your name? \"\" Do you know where you are? \". If the answer, it helps to check if the victim is conscious. Then you have to ask the victim if she suffers from a particular injury or some pain. The lack of response to understanding the victim is unconscious.#Breathing and heart rate#These two important indicators that will help to set priorities: breathing and heart rate. To check if a breathing uneven, despite the position in which it is located, simply place a piece of paper in front of his nose to observe the movement of the latter. Regarding heart rate, simply take the pulse at the carotid artery or wrist. In the absence of regular breathing and heart beat, the condition of the victims is serious and require rapid response of emergency services.<!img3.jpeg~www.ornikar.com!>Only once after making contact with firefighters or police, it will implement the actions of first aid while waiting for their arrival. Apart from cases where there is imminent danger such as a fire, or a landslide, it is forbidden to attempt to move the victims.",
    "hasQuestions": true,
    "questionsID": "139~140~141~142"
}