
{
	"themeID": 10, 
	"courseID": 3, 
	"title": "Installation des passagers : ", 
	"core": "Il est très important de savoir comment et où vous devez installer tous les passagers à bord de votre véhicule, surtout les enfants. Le nombre de personnes maximum que vous pouvez transporter est inscrit sur votre carte grise. Vous ne pouvez pas dépasser ce nombre. En cas de dépassement du nombre de passagers maximum dans votre véhicule, vous risquez une amende de 135 € et un retrait de 3 points sur votre permis de conduire.<!img1.jpeg~img2.jpeg!> Avec le permis B, vous pouvez conduire au maximum 9 passagers assis, conducteur inclus. #Installation des enfants :# Le port de la ceinture pour les enfants est obligatoire, systématique et non négociable, quelle que soit la longueur du trajet. Même si vos enfants pleurent ou sont stressés et veulent sortir de leur siège ou enlever leur ceinture, il est strictement interdit de les détacher et de les sortir de leur siège. Vous ne devez pas non plus vous arrêter n'importe où, comme sur la bande d'arrêt d'urgence. Vous ne devez jamais laisser seul un enfant dans une voiture, quelle que soit la saison, en été ou en hiver. En cas d’arrêt prolongé, veillez à ce que votre enfant ne soit pas au soleil. Les enfants de moins de 10 ans doivent être installés à l'arrière et retenus par un dispositif adapté à leur taille et homologué. Le rehausseur est indispensable et obligatoire jusqu'aux 10 ans de votre enfant.<!img3.jpeg!> ##Exception :# les enfants de moins de 10 ans peuvent être toutefois transportés à l'avant  ->si l'enfant est dans un siège spécial dos à la route (ou dos vers l'avant) ; ->si les sièges à l'arrière sont déjà tous occupés par des enfants de moins de 10 ans ; ->si les sièges à l'arrière sont hors d'usage ; ->si les sièges à l'arrière sont sans ceinture de sécurité.# <!img4.jpeg!> Dans ce cas de figure, n'oubliez pas de désactiver l'airbag du passager avant. La commande se situe le plus souvent dans la boîte à gants. Mettez donc à l'aide de la molette ou de la clef la commande en position OFF. ON = Airbag activé OFF = Airbag désactivé  La meilleure place pour installer un enfant à l'arrière est la place du milieu. En cas de choc latéral, il sera mieux protégé. La norme R44 distingue cinq groupes correspondant au poids de l’enfant. La norme R129, qui remplacera la R44, classe les sièges selon la taille de l’enfant. Un siège peut être homologué pour plusieurs groupes de poids ou de taille. Les bébés de moins de 10 kg/jusqu'à 70 cm : Ils doivent être installés soit dans un lit-nacelle fixé au véhicule soit dans un porte-bébé obligatoirement dos à la route à l'arrière ou à l'avant du véhicule. Ils ne peuvent pas être installés face à la route car leurs cervicales sont trop fragiles et ne supporteraient pas la pression d'un choc frontal ou d'un trop fort freinage. <!img5.jpeg!> Le lit-nacelle est idéal pour les trajets longs car il permet à votre nourrisson (jusqu’à ses 6 mois) de voyager à plat sur le dos. Il se fixe transversalement sur la banquette arrière grâce aux points d’ancrages des ceintures de sécurité. Les bébés jusqu'à 13 kg/jusqu'à 80 cm : Ils doivent être installés dans des sièges dos à la route ou dans des lits-nacelle plus grands comme pour la classe précédente. Les enfants de 9 à 18 kg/jusqu'à 1 mètre : Ils doivent être installés soit dans un siège baquet à harnais, soit dans un siège baquet à réceptacle. Ils peuvent être installés face à la route car ils savent se tenir assis. Les enfants jusqu'à 25 kg et 36 kg/jusqu'à 1,50 m : Ils doivent être assis soit sur un rehausseur avec leur ceinture de sécurité, soit attachés par un harnais, soit attachés avec une ceinture spéciale et adaptée à leur taille.  2 enfants sur 3 sont mal retenus en voiture. En 2014, 60% des enfants (0 à 14 ans) tués sur la route sont morts dans le véhicule de leurs proches. Les études montrent que dans 50 % des cas ces enfants étaient mal ou pas du tout attachés.A 20 km/h, un enfant mal retenu et projeté contre un élément de l'habitacle peut mourir. Pour finir, pensez enfin à activer la sécurité enfant qui sert à verrouiller les portières à l’arrière du véhicule. Les portières ne pourront pas être ouvertes de l'intérieur mais uniquement de l'extérieur.#Installation des adultes :# Tous les occupants de la voiture doivent attacher leur ceinture de sécurité. Souvenez-vous : 1 personne = 1 place = 1 ceinture de sécurité.<!img6.jpeg!> En cas de non-respect de cette règle, la personne concernée devra payer une amende. Pour les jeunes de moins de 18 ans, l'amende sera payée par le conducteur qui est tenu pour responsable. #Installation des animaux :# Les animaux doivent être placés de préférence dans le coffre, isolés par une barrière.<!img7.jpeg!> Si cela n’est pas possible, transportez-les dans des cages et placez-les soit au sol, entre les sièges avant et la banquette arrière soit sur la banquette arrière en attachant la cage avec une ceinture de sécurité. Les animaux non isolés, qu'ils soient sur les sièges à l'arrière ou sur les sièges à l'avant peuvent être très dangereux car ils sont imprévisibles et peuvent à tout moment gêner le conducteur dans sa conduite voire l'empêcher de conduire. Les animaux non isolés sont donc en danger pour eux-mêmes mais mettent aussi en danger tous les autres passagers, surtout le conducteur.
 
", 
	"hasQuestions": true, 
	"questionsID": "211~212~213~214~215~216~217~218"
}
