
{
	"themeID": 10, 
	"courseID": 1, 
	"title": "Les équipements de sécurité des véhicules ", 
	"core": "Au fur et à mesure des réformes du Code de la route, certains dispositifs de sécurité sont devenus obligatoires, alors que d’autres se sont imposés d’eux-même tant leur efficacité est reconnue. Preuve en est, le nombre de décès sur les routes après une collision n’a eu de cesse de diminuer depuis que des équipements de sécurité sont disposés dans les automobiles. De la ceinture de sécurité en passant par les airbags ou encore les dispositifs d’assises pour enfant, les équipements de sécurité qui protègent les usagers sont multiples. D’ailleurs, le dernier bilan de la sécurité routière confirme que leur synergie n’est plus à prouver et que ces éléments contribuent directement à la sécurité des conducteurs et des passagers en cas d’accident de la route.<!img1.jpeg!>  #Quels équipements assurent la sécurité du conducteur et des passagers d’une voiture  ?# Si durant les années 80, la ceinture de sécurité n’était pas obligatoire à l’arrière d’un véhicule, l’explosion du nombre de passagers, en majorité des enfants, qui ont été tués sur les routes durant cette période alors qu’ils étaient installés sur la banquette arrière ont poussé les autorités à réagir. L’autre conséquence de cette forte augmentation de la mortalité infantile résulte dans l’obligation d’installer un dispositif d’assise adaptée pour les passagers les plus jeunes. Depuis quelques années, l’association airbags/ceinture de sécurité a permis de sauver des milliers d’usagers victimes d’une collision. Ce dispositif de sécurité, qui était initialement optionnel, équipe dorénavant de série la plupart des automobiles immatriculées . ##La ceinture de sécurité# Une fois bouclée, la mission de la ceinture de sécurité est de maintenir l’usager dans son siège afin qu’il ne soit pas projeté dans l’habitacle après un choc avec un autre usager ou un obstacle. En effet, peu de titulaires du permis de conduire en ont conscience, mais le non-port de ce dispositif de sécurité a pour conséquence de transformer les passagers en projectiles. Ainsi, le mouvement de leur corps est extrêmement dangereux pour les autres usagers de la route qui entreraient en collision de plein fouet avec le conducteur.##Les différents types d’airbags#Même lorsqu’ils sont activés dans une automobile, les airbags frontaux et latéraux n’interviennent qu’en cas de collision. Le reste du temps, les sacs de sécurité sont pliés dans un compartiment dédié. Ces dispositifs de sécurité ont une double mission : amortir les chocs et protéger le corps des usagers, qui circulent à bord d’un véhicule, en cas d’accident de la route. Dans tous les cas, la mise en fonction de l’airbag nécessite 150 millisecondes maximum et se déroule plusieurs phases ordonnées.<!img2.jpeg!>##Les dispositifs d’assise pour les enfants#En fonction de leur âge et de leur poids, la morphologie des enfants n’est pas forcément adaptée à l’ergonomie des sièges qui sont réservés aux passagers. Aussi, pour veiller à leur maintien, il est de la responsabilité du conducteur de disposer de dispositifs d’assise adaptés. Pour pallier à cette nécessité, chacun pourra choisir parmi 5 catégories de sièges pour enfants. Ces dispositifs de sécurité doivent obligatoirement être homologués tout en respectant les normes CE pour pouvoir être installés sans risques.En plus de ces dispositifs de sécurité, les dernières modèles de véhicules sont dotées de technologies embarquées dont la mission est d’assister le conducteur dans ses manœuvres et de faciliter ses déplacements. De fait, ils agissent aussi bien en tant qu’aide à la conduite comme le GPS par exemple, qu’en tant qu’assistant à la tenue de route (ESP…) ou encore au freinage (L’ABS ou système antiblocage de roues…).Grâce à leurs actions, tous les passagers d’un même véhicule peuvent bénéficier d’une meilleure expérience de conduite durant chacun de leurs trajets, et ceci même quand les conditions de circulation sont difficiles.
", 
	"hasQuestions": true, 
	"questionsID": "199~200~201~202~203~204~205~206~207~208"
}