{
    "themeID": 3,
    "courseID": 1,
    "title": "Driving in difficult conditions",
    "core": "#Driving a car at night#<!img1.jpeg~www.ornikar.com!>##Use of lights# ###If unlit roadway#-> the driver must move with its high beams if it travels alone on the floor or outside of an urban area#->the driver has to switch to low beam if he meets another road user or if the foregoing,#->we recommend users to use their fog lights in addition to their crosses lights at night on winding roads,# ###If floor lit#-> around town: the driver has the choice to use their headlights or so its only parking lights if the road is well lit,#->road: the driver must use its croisemen lights###Some tips on night driving.###Respect for other road users#->In case of crossing, the user should always take off his high beams and switch to dipped beam, to avoid the risk of dazzling other drivers who come before him#->if exceeded, the driver must keep his headlights on. He will return to high beam when the user exceeded. It may also prevent the user who follows his passing through a light call#->To avoid glare, it is advisable to fix the car headlights oncoming. The candidate must look to the right side of the road (ahead), and position the mirror in night mode##Driving in the rain#<!img2.jpeg~www.reussipermis.com!>##The use of lights#In rainy weather, it is recommended to use dipped headlights and complement the dipped headlights with fog lights in case of heavy rain. In addition, it is forbidden to use its rear fog lamps in such cases.##The risks associated with driving under the rain# ###adhesion loss:#The carrier adhesion is two times less in rainy weather and the braking distance twice as long.###Aquaplanage:#There is talk of hydroplaning when the tires (usually too worn) fails to drain the water on the road. The tire is no longer in contact with the floor, and the user may lose control of his vehicle at any time.####Lack of visibility:#If fogging, the driver can use his vehicle ventilation system to defog the windshield brise.Comme can start the de-icing system of the vehicle if it is frosted.#Driving in fog#<! Ing3japega umumumoranikarakoma ~!>##Use of lights#To circulate in foggy weather, it advisable to switch the dipped headlights or fog lights front and rear if the vehicle is equipped. But they must be turned off when the visibility becomes normal, so as not to disturb other users.##Tips for driving in fog#To drive in fog, the user must follow the rule of three equalities: if visibility is less than 50 meters, it should not exceed 50km / h, if it is less than 70 meters, it should not exceed the 70 km / h and finally if it is less than 90 meters, it should not exceed 80 km / h.#Driving on snow or ice when#<!img4.jpeg~www.ornikar.com!>##Use of lights#in this case it takes at least that dipped headlights are lit as they peuvet be complete or even replace the fog lights, however, the rear fog lights should only be used in case of snowfall.##Tips for driving in snow or ice#If there is snow on the road, the adhesion of the vehicle decreases. In some situations, it will be necessary to mount snow chains on the tires or the equipping of special thermal tires.#Driving in high winds#<!img5.jpeg~www.ornikar.com!>Circulating in an area exposed to strong winds because the gap direction. It is therefore recommended to observe two rules:->you must drive below the speed limit#->the user must securely hold the steering wheel#Finally, note that even if the weather cooperates, the risk is still there, so you have to be careful and attentive well.",
    "hasQuestions": true,
    "questionsID": "81~82~83~84~85"
}