{
    "themeID": 2,
    "courseID": 1,
    "title": "تعرف كيفية القيادة: موقف السائق",
    "core": "من خطواتهم الأولى في عالم القيادة، ويجب على المرشحين لاستيعاب أفضل قاعدته. والمتدربين تنمو بسرعة كافية لمعرفة بشكل صحيح عقد عجلة والعتاد تغيير وضبط وتيرة لها بسهولة.#معرفة أساسيات القيادة###يمكن أن نلاحظ:#مراقبة عن مقصورة الركاب من السيارة يتطلب بعض التقنية وبعض الخبرة. استكشاف البصري هو الهدف الأسمى للسائق في اليوم على الترخيص لأنها ستكون الأساس لجميع الإجراءات. هناك مستويان من الرؤية، يغطي كل منها مجال واسع أكثر أو أقل:####الجهاز الملعب:#وهذا هو أوسع مجال الرؤية (180 درجة عندما تكون السيارة متوقفة)، فإنه يلتقط وتحديد الحركات حول السيارة، وذلك بمجرد المعلومات الواردة هذا المجال سوف ترسل رسالة إلى الدماغ لرؤية تركز على العنصر التخريبية.###الحقل المركزي الرؤية:#هو الرؤية الأكثر استهدافا. فهو يستخدم في المقام الأول إلى التعرف على القرائن وثم التكيف مع التعامل مع الطريق لها.##تحليل الوضع#لكل حالة، يجب على السائق أن يثبت وضوح وتركيز لدرجة أنه يمكن أن تكشف عن المخاطر المحتملة على نحو فعال. أساسا هذا التحليل سوف يسمح له لتوصيف وتصنيف المخاطر وفقا لخطورتها. يجب أن يكون لديك كل الأجوبة على كل ذكر حالة خطرةيمكن أن تظهر عندما يكون المستخدم على وشك اتخاذ السيارة.من اجل له هذا، يمكن للسائق طرح الأسئلة البسيطة التي تسمح له لاستباق مناوراته بسهولة:->كيف تبدأ السيارة#->تظهر السيارة / مشاة قرر الانخراط#->المستخدم هو الأولوية#->فهل احترام حدود السرعة. هل من المناسب للحالة###توقع والرد#هنا، إذا طبقت الخطوات الأولى والثانية (المراقبة والتحليل) بشكل صحيح، يجب أن لا تكون هذه الخطوة الأخيرة صعبة للغاية. وبالتالي يمكن للسائق أن تعمل من خلال ثلاث طرق على السيارة:->ويمكن أن تغير مسار (مناورة يست عملية جدا في حالة من الدهشة#->ويمكن أن تنخفض سرعته (احترام مسافات الأمان وتوقع المخاطر#->ويمكن أن تحذير مستخدمي الطريق الآخرين (باستخدام الضوء والصوت وأجهزة الإنذار سيارة##حالات الخطر بالسيارة###التقاطعات#وهي الأماكن التي عبر العديد من السيارات. يجب على السائق دائما تضمن مراقبة المستخدمين الآخرين، ولكن يجب أيضا التأكد من أن ينظر إليها في التقاطعات.<!img1.jpeg!>##التغيرات في الاتجاه#قبل الدخول يجب على المستخدم التأكد تماما من أن حركة المرور يسمح لتغيير المسار دون أن يشكل خطرا سواء لنفسه أو للآخرين. تكون أيضا حذرا عند اتباع مسلك دورة. في الواقع، في حالة تأثير وراكبي الدراجات عموما ليست محمية بشكل كاف.##تجاوز#قبل التجاوز، يجب على المستخدم التأكد من الحصول على رؤية أمامية جيدة ويجب أيضا التحقق من أن أي مستخدم آخر سوف تشارك.<!img2.jpeg!>#كيفية قيادة السيارة بأمان؟#الاتصالات، تحسبا والمجاملة هي الشعارات للاحتماء من مخاطر الحياة الطرق وجعل من الأسهل لنفسه. وهناك أيضا جوانب أخرى من القيادة التي لها تأثير مباشر على سلامة السائق، مثل تحميل السيارة.##الاتصالات المناسب#->وامض: استخدام لأي تغيير الاتجاه أو حارة عند التجاوز، توقف ..#->قرن بوري: يحظر استخدامه في المدينة إلا في حالات الخطر الداهم. عندما يستخدم سائق سيارة قرن لها، وينبغي أن يكون إشارة وجيزة ومبرر#->أضواء التحذير: في الانكماش، يمكن للسائق استخدام أضواء الفرامل له لتحذير مستخدمي الطريق الآخرين. في الليل، لا بد له من استخدام أضواء التحذير عن طريق إجراء ضوء الدعوة#->أضواء الخطر: أنها ينبغي أن تستخدم لتحذير المستخدمين من وضع غير طبيعي (مركبة تسير بسرعة منخفضة جدا، أو تباطؤ حاد غير متوقع، في حال فشل###فترات الأمن#الحفاظ على مسافة آمنة إلزامي. وينبغي أن تكون هذه الفترة 2 ثانية على الأقل في الطقس الجاف من 2 ثانية في حالة سوء الاحوال الجوية. سائق سيارة لا يجب أن يكون الوصول إلى هذا علامة قبل الانتهاء من العد الخاص بك، وغير آمن من الناحية النظرية.<!img3.jpeg!>لظروف رطبة، تتم مراجعة هذه المسافات صعودا: حوالي 1.5 مرة أطول من الطقس الجاف. المسافة وقف فيه تفصيل:->الوقت رد فعل السائق#->سرعة المركبة#->التصاق (الرصيف الجاف أو الرطب#",
    "hasQuestions": true,
    "questionsID": "61~62~63~64~65~66~67~68~69~70"
}