{
    "themeID": 2,
    "courseID": 2,
    "title": "يكون لائقا على القرص",
    "core": "#النظرة#هل لديك وجهة نظر جيدة هو شرط لا غنى عنه لمحرك الأقراص. يجب أن تكون حدة البصر ما لا يقل عن 10/05 لكلتا العينين.->إذا كان هذا ليس هو الحال، وارتداء النظارات أو العدسات اللاصقة غير إلزامية. وسوف تحتاج إلى زوج من النظارات أو العدسات الغيار في سيارتك#->إذا كنت أعمى أو واحدة من عينيك لديه حدة أقل إلى 10/01، يجب أن يكون العين الأخرى ما لا يقل عن 10/05### #انتباه،#الرؤية تنخفض مع التقدم في العمر حتى تحقق نظرك إلى أخصائي بانتظام. وعلاوة على ذلك فإنه لضمان رؤية واضحة للسائق أن حجم علامات وإشارات المرور يختلف. لوحات فتح الطريق هي ضعف كبيرة مثل تلك التي تقع حجم التكتل.هذه تختلف تبعا للسرعة وليس في ما يتعلق المناظر الطبيعية. ألف شخص مع البصر من 10/10 يرى لوحات: -> فتح الطريق 150 متر#->في التكتل إلى نحو 50##انتباه واليقظة:#يكون لها ردود فعل سريعة جدا للبيئة تساعد الحوادث تجنب. وفيما يلي بعض النصائح للحفاظ دائما على اهتمامكم.<!img1.jpeg~www.auto-ecole.net!>####تجنب:#-> تأخذ أو نظرة عن شيء في السيارة والهاتف حتى لأنه ممنوع منعا باتا وتحافظ على تركيزك على الطريق. في الواقع، الهاتف يزيد من خطر وقوع حوادث. استخدام الهاتف، أيا كان.#<!img2.jpeg~www.auto-ecole.net!>->القيادة مع جهاز مع شاشة الكذب في مجال الرؤية، مثل شاشة الكمبيوتر أو الجهاز اللوحي أو الهاتف إذا لم يكن لGPS أو المساعدة على التنقل عبرها. يجب أن لا يقلل مجال نظرك أو إخفاء جزء من الزجاج الامامي للسيارة مع مثل هذا الجهاز -> التدخين <img5.jpeg~www.auto-ecole.net!>. <img6.jpeg~www.auto-ecole.net!> -> تناول الطعام. كما جاء في مدونة السير: يجب على أي سائق يقف دائما على استعداد لتشغيل بشكل مريح ودون تأخير لجميع المناورات incombent.ا  ذلك ليس هو الحال عندما كنت تدخن أو كنت تأكل ليديك سيتم المحتلة؛ <!img4.jpeg~www.auto-ecole.net!> -> جعل الاستماع ضجيج الموسيقى بصوت عال جدا أو الراديو، فإنه يمنعك من أن تكون منتبهة لحركة المرور. لن تسمع قرن من سائق سيارة أو دراجة على سبيل المثال#<!img3.jpeg~www.auto-ecole.net!>->الانتباه لبعض الوقت، وجميع الخوذات، سماعات الرأس أو اليدين ويمنع منعا باتا لانتباهكم ليست كاملة وكنت مسؤولا عن الحوادث#<!img10.jpeg~www.auto-ecole.net!>. استخدام واحد من الهاتف لا يزال متحمل. في الواقع، الهاتف مع أجهزة بنيت على بقايا مركبة أذن. ضوابط الهاتف الموجودة على لوحة القيادة والصوت من مكبرات الصوت. ومع ذلك، لاحظ أنه يقلل كثيرا اهتمامكم وقد يصرف لكم من الطريق.->أخيرا، تجنب الهاء البيئة أو الركاب#<!img9.jpeg~www.auto-ecole.net!>رتابة الرحلة، خصوصا في هذا الطريق هو أيضا عامل فقدان اليقظة. في هذه الحالة، جعل يكسر كل مرة لإعادة تنشيط انتباهكم.#التعب :#القيادة يمكن أن تكون متعبة على جميع المستويات: التعب البصري، الأعصاب والعضلات لأنه يحتاج اهتمامنا. وهو سبب رئيسي للوفيات على الطرق لأنه يقلل من قدرة السائق. أسباب التعب تأتي من:->البيئة: ليلة، والشمس، وحركة المرور الثقيلة أو رتابة#->السائق: قلة النوم، والجوع، والعطش، والإجهاد، والكحول، والمخدرات#->ضجيج السيارات، وعدم الراحة، ورائحة#وتشير التقديرات إلى أن ما يصل إلى التعب يولد 20٪ من الحوادث المميتة. على الطرق السريعة، هي سبب معظم الحوادث التي كتبها النعاس. آثار التعب عديدة وخطيرة جدا. التعب يزيد من وقت رد الفعل.<!img8.jpeg~www.auto-ecole.net!>يقلل من مجال الرؤية<!img11.jpeg~www.auto-ecole.net!>. يغير تقييم السرعة؛<!img7.jpeg~www.auto-ecole.net!>لأن العصبية.<!img12.jpeg~www.auto-ecole.net!>أسباب النعاس أن التمور من مخاطر الحوادث.<!img13.jpeg~www.auto-ecole.net!>حتى تكون في حالة تأهب لعلامات التعب مثل تصلب الرقبة، التثاؤب مرارا وتكرارا، تشنجات أو آلام. الانتباه خصوصا لا محاربة التعب بسبب النوم وسوف يكون دائما أقوى مما كنت! حتى هنا بعض النصائح لتبني:->راحة جيدة قبل الرحلة#->خذ 20 دقيقة كسر كل 2 ساعة#->شرب الماء وأكل صحي#->إذا لزم الأمر لجعل 15 إلى 20 دقيقة قيلولة للراحة#->الموصلات البديل إذا أمكن#أبدا إرفاق الاختيار في الوقت المناسب للا يجعلك أسرع. أخيرا هنا بعض التمارين البسيطة للاسترخاء خلال عطلة الخاص بك:<!img14.jpeg~www.auto-ecole.net!>#يتعارض مع الأمراض القيادة:#وبالإضافة إلى ذلك، بعض الأمراض غير متوافقة مع القيادة وتتطلب الفحص الطبي المنتظم:->مع ارتفاع ضغط الدم وخطر احتشاء أو السكتة الدماغية#->السكري الشديدة التي يمكن أن تؤدي إلى أمراض القلب والأوعية الدموية#رأي الطبيب فقط قد تسمح لك أخيرا القيدة.اعلموا كما اضطرابات رؤية الألوان كما عمى الألوان لا تعتبر مزعجة لمحرك الأقراص. مركبات القيادة لا يزال يسمح للأشخاص الذين لديهم ضعف أو حتى الألوان لا تصور. حالة خاصة: النساء الحوامل، بناء على وصفة الطبيب، ويجوز إعفاء من ارتداء حزام الامان. يجب أن يكون معهم وصفة الطبيب في حالة سيطرة الشرطة.",
    "hasQuestions": true,
    "questionsID": "71~72~73~74~75~76~77~78~79~80"
}