

{
	"themeID": 5, 
	"courseID": 1, 
	"title": "L'installation au poste  de conduite ", 
	"core": "#Qu'est-ce qu'une bonne position de conduite ?# S’installer convenablement au poste de conduite est primordial pour tous les usagers de la route. En effet, une bonne position de conduite permet au conducteur : ->d’avoir une bonne visibilité de la route et des informations dispensées sur le tableau de bord# ->d’avoir un accès rapide aux commandes# ->de bénéficier d’un meilleur confort pour limiter la fatigue et les crampes musculaires# Bien s’installer est un "plus" lors de l’épreuve pratique du permis de conduire. L’enseignant reviendra dessus en cas de non-respect de l’ordre donné par l’examinateur, ceci surtout pour des raisons de sécurité et pour que l’aspirant conducteur puisse apprendre à conduire une voiture dans les règles de l'art. Mais s’il faut surtout retenir une chose quant à la bonne installation au poste de conduite, c’est qu’elle permet de bien voir devant et tout autour de soi. Cela passe par un bon réglage des rétroviseurs notamment pour avoir le moins d'angles morts possible.<!img1.jpeg!> #Réglage du siège auto#Dans la majorité des véhicules, une manette située sous le siège auto permet de déplacer celui-ci d’avant en arrière. Pour trouver la bonne position du siège, le conducteur peut appuyer sur la pédale de gauche (ou pédale d’embrayage) à fond. La jambe du conducteur doit être légèrement fléchie.L’automobiliste ne doit utiliser sa jambe gauche que pour la pédale d'embrayage. Lorsqu'il appuie à fond sur cette pédale, sa cuisse doit rester posée à plat sur le siège. L’usager doit également rester bien droit dans son siège. Il ne doit pas avoir à se déhancher ou à déplacer le bassin pour débrayer. Le siège peut aussi se régler en hauteur, ce qui permet au conducteur d’accéder à une meilleure visibilité, ainsi qu’à un plus grand confort. #Réglage du dossier et du volant# Si le volant est réglable en hauteur, il est préférable de le régler avant de régler le dossier du siège, ceci grâce à une tirette ou à un bouton, le plus souvent situé sur la colonne de direction.<!img2.jpeg!> Pour savoir si le volant a été réglé correctement, l’usager doit : ->être en mesure de voir les indicateurs du tableau de bord#->pouvoir bouger les jambes sans toucher la couronne du volant#  #Bien régler son dossier#Le dossier du siège se règle à partir du volant de deux manières possibles :->soit les deux mains de l’usager doivent être placées sur la couronne en position 9 h 15, les bras semi-fléchis et le dos légèrement décollé du dossier#->soit le poignet du conducteur doit être posé ou cassé au-dessus du volant et ses bras tendus# L’usager ne doit pas oublier de régler l'appui tête afin que sa tête puisse reposer correctement dessus. <!img3.jpeg!> #Réglage des rétroviseurs# La plupart des voitures ont trois rétroviseurs : ->le rétroviseur intérieur, qui doit être réglé afin de permettre à l’usager de voir la totalité de la vitre arrière, avec éventuellement un bout de la plage arrière#->les rétroviseurs extérieurs gauche et droit, qui doivent être réglés de façon à montrer la poignée de la portière arrière dans l'angle en bas à droite des rétroviseurs. Le rétroviseur extérieur droit est facultatif, mais la plupart des véhicules en sont équipés# Même si la plupart des voitures sont équipées de systèmes de réglage des rétroviseurs électriques, certaines voitures disposent encore de systèmes manuels.<!img4.jpeg!> #Réglage de la ceinture de sécurité# La ceinture de sécurité permet à l’usager et à ses passagers d’éviter de se faire éjecter hors du véhicule en cas de collision. Pour attacher sa ceinture, le conducteur doit l'attraper de la main droite et doit l'approcher d'un mouvement régulier vers la boucle de fermeture située dans le siège ou à côté du siège. Cette ceinture doit passer en trois points du corps du passager : ->sur la clavicule# ->sur le sternum# ->sur la hanche# Elle ne doit pas être vrillée (elle doit donc être positionnée bien à plat) et doit être posée directement sur l’usager, qui doit notamment éviter d’utiliser des pinces, qui diminuent l'efficacité de la ceinture en cas de choc. #Porter de bonnes chaussures#<!img5.jpeg!> Il est essentiel, surtout pour les candidats passant leur permis de conduire, de porter des chaussures adaptées, dans lesquelles ils se sentent à l’aise. Les meilleures chaussures pour la conduire sont des chaussures souples, sans hauts talons et fermées, de préférence. Avec ce genre de chaussure, le pied est bien maintenu mais garde une certaine liberté de mouvement. Pour parer à toute éventualité, l’usager peut laisser dans son véhicule une paire de chaussures de rechange dans laquelle il se sent bien et qu’il réservera uniquement à la conduite #Récapitulatif des actions à réaliser pour s'installer au volant# Le jour de leur examen, les candidats pourront donc décrocher deux points s'ils effectuent les différents réglages relatifs à l'installation au poste de conduite correctement et dans l'ordre suivant  ->réglage du siège, la jambe gauche devant être légèrement fléchie# ->réglage des rétroviseurs, qui doivent offrir une visibilité optimale vers l'arrière du véhicule# ->réglage de la ceinture de sécurité, qui doit passer en trois points du corps de l'usager et ne doit pas être vrillée# ", 
	"hasQuestions": true, 
	"questionsID": "114~115~116~117~118~119~120~121~122~123"
}