{
	"themeID": 3, 
	"courseID": 1, 
	"title": "Conduire dans des conditions difficiles",
	"core": "En tant que conducteurs, les usagers sont amenés à circuler par temps de pluie, de brouillard et risquent même de rencontrer de fortes chutes de neige. Ces situations peuvent devenir dangereuses pour un conducteur mal averti  #Conduire une voiture la nuit# <!img1.jpeg!> ##Utilisation des feux# ###En cas de chaussée non éclairée# ->si le conducteur circule seul sur la chaussée ou en dehors d’une agglomération, il doit circuler avec ses feux de route# ->s’il rencontre un autre usager de la route ou que s’il le précède, il doit alors passer en feux de croisement# ->la nuit, sur route sinueuse, il est conseillé aux usagers d'utiliser leurs feux de brouillard avant en complément de leurs feux de croisements# ###En cas de chaussée éclairée# ->en ville : si la chaussée est correctement éclairée, l’automobiliste a le choix d'utiliser soit ses feux de position seuls ou alors ses feux de croisement# ->sur route : doit absolument utiliser ses feux de croisement# ##Quelques conseils pour bien conduire de nuit.# ##Respect des autres usagers sur la route# ->En cas de croisement, l'usager doit systématiquement veiller à enlever ses feux de route pour passer en feux de croisement, ou il risquerait d'éblouir les autres usagers arrivant face à lui.# ->Selon le code de la route, en cas de dépassement, le conducteur doit conserver ses feux de croisement allumés. Il pourra repasser en feux de route une fois l'usager dépassé. Il pourra également prévenir l'usager qui le suite de son dépassement grâce à un appel lumineux.# ->Pour éviter l'éblouissement, il est déconseillé de fixer les phares de la voiture arrivant en face. Le candidat doit regarder vers le bord droit de la route (loin devant). L’automobiliste pourra également positionner son rétroviseur en mode nuit afin de ne pas être ébloui par les usagers qui le suivent.# #Conduire sous la pluie#<!img2.jpeg!> ##L'utilisation des feux# Par temps de pluie, le code de la route préconise d'utiliser ses feux de croisement. En cas de très forte pluie, le conducteur peut compléter ses feux de croisement avec les feux de brouillard avant. En revanche, il est interdit d'utiliser ses feux de brouillard arrière par temps de pluie. ##Les risques liés à la conduite sous la pluie# ###Perte d'adhérence :# L'adhérence du véhicule est deux fois moins importante par temps de pluie et la distance de freinage deux fois plus longue. Le risque de perte d'adhérence est le plus fort en début de pluie. ###Aquaplanage :# On parle d'aquaplanage lorsque les pneumatiques (généralement trop usé) ne parvient pas à évacuer l'eau se trouvant sur la route. Le pneu n'est alors plus en contact avec la chaussée, et l’usager risque de perdre le contrôle de son véhicule à tout moment.  ###Manque de visibilité :# En cas de formation de buée, l’automobiliste peut utiliser le système de ventilation de son véhicule afin de désembuer le pare-brise. S’il est givré, il peut mettre en marche le système de dégivrage du véhicule. #Conduire en cas de brouillard#<!img3.jpeg!> ##Utilisation des feux# Pour circuler par temps de brouillard, il convient d'allumer les feux de croisement. Si le véhicule est équipé de feux de brouillard avant et arrière, ils peuvent également être utilisés. Mais dès que la visibilité redevient normale, le conducteur doit éteindre ses feux de brouillard arrière afin de ne pas gêner les autres usagers de la route. ##Conseils pour bien conduire en cas de brouillard# Pour conduire en cas de brouillard, l’usager doit suivre la règle des 3 égalités : si la visibilité est inférieure à 50 mètres, il ne doit pas dépasser les 50km/h, si elle est inférieure à 70 mètres, il ne doit pas dépasser les 70 km/h et enfin si elle est inférieure à 90 mètres, il ne doit pas dépasser les 80 km/h. #Conduire sur la neige ou en cas de verglas# <!img4.jpeg!> ##Utilisation des feux# Comme pour le brouillard, il faut au minimum que les feux de croisement soient allumés. Les feux de brouillard avant peuvent aussi compléter les feux de croisement (ou les remplacer) et les feux de brouillard arrière ne doivent être utilisés qu'en cas de chute de neige. ##Conseils pour conduire en cas de neige ou de verglas# En cas de présence de neige sur la route, l'adhérence du véhicule est divisée par 4. Dans certaines situations, il sera donc nécessaire de monter des chaînes à neige sur les pneus. Un panneau prévient généralement les usagers de cette obligation. Pour plus de sécurité, les automobilistes peuvent également équiper leur véhicule de pneumatiques thermogomme qui auront pour but d'augmenter l'adhérence. #Conduire en cas de vents violents#<!img5.jpeg!> Lorsqu’ils circulent dans une zone exposée à des vents violents, les usagers de la route risquent un écart de direction. Il convient donc de respecter deux règles : ->il faut rouler en dessous des limitations de vitesse afin de réduire cet effet d'écart ->l’usager doit maintenir le volant en cas de vent latéral (et dans tous les cas d'ailleurs)# À noter que même si le temps est clément, le risque est toujours là. En effet, le soleil est source d'éblouissement lorsqu'il se trouve dans le champ de vision du conducteur, qui doit donc à adapter sa vitesse si son œil s'adapte difficilement aux changements lumineux.",
	"hasQuestions": true, 
	"questionsID": "81~82~83~84~85"
}