{
	"themeID": 3, 
	"courseID": 3, 
	"title": " ", 
	"core": "La conduite d’une voiture de tourisme demande de savoir maîtriser les règles de circulation, quelles que soient les situations rencontrées, et il n’est pas rare pour les usagers de la route de rencontrer certaines zones dites dangereuses. Les automobilistes doivent apprendre à repérer ces zones et à se comporter selon les règles du Code de la route pour la sécurité de tous. En effet, si un rendez-vous peut toujours attendre, la sécurité du conducteur ainsi que celle des autres usagers doit être la première priorité de tous.#Les tramways et transports en commun sur rail #Rencontrés généralement en agglomération, les tramways sont des transports en commun sur rail circulant dans les rues. Sauf si une signalisation spécifique indique le contraire, c’est toujours le tramway qui a la priorité sur les autres usagers. Les tramways doivent cependant respecter les panneaux du code de la route de la même manière qu’une voiture. Ainsi, si un cédez-le-passage est également valable pour un tramway, l’usager doit toujours rester vigilant même s’il est en situation prioritaire, compte tenu du poids de ce type de transport. Lorsque le tramway rencontre un véhicule prioritaire en mission (police, sapeurs pompiers, etc.), il doit, tout comme les automobilistes, lui céder la priorité. Il est cependant important de noter qu’une voiture peut dépasser un tramway par la droite, à condition que la signalisation l’y autorise.  #Les zones en chantier# Les travaux sur la voie publique assurent l’entretien des routes ainsi que des équipements en extérieur. Un véhicule stationné pour l’élagage est également considéré comme étant un véhicule de travaux. Ces zones de chantiers sont signalées par des panneaux à fond jaunes, qui font parti de la signalisation temporaire. À la vue de travaux, le comportement du conducteur doit s’adapter aux dangers présents sur la voie. Il est encouragé à ralentir et à faire preuve de prudence. Les déviations susceptibles d’être installées doivent être comprises dans le choix de son itinéraire <!img1.jpeg!> Lorsqu’un panneau est disposé de manière peu visible ou qu'il est posé soit latéralement, soit parallèlement à la route, alors son message n’est pas effectif. L’automobiliste ne doit pas en tenir compte. Il permet cependant de repérer une future zone de travaux et d’anticiper les prochains changements sur la voie. #Traverser un tunnel# Lorsqu’il traverse un tunnel, le conducteur doit être parfaitement concentré. En raison des changements de luminosité, il est conseillé aux automobilistes de ralentir à l’entrée et à la sortie de ces zones. Ils doivent faire d’autant plus attention s’ils portent des lunettes de soleil. Des panneaux situés à l’entrée comme à l’intérieur des tunnels indiquent aux usagers les règles liées aux vitesses autorisées selon les véhicules, ainsi que la distance de sécurité en vigueur. Quelle que soit la situation, il est formellement interdit aux usagers de s’arrêter ou de stationner dans un tunnel, car un arrêt pourrait provoquer un carambolage. Les automobilistes doivent également veiller à respecter les consignes concernant l’ouverture et la fermeture des voies.<!img2.jpeg!> En cas d’urgence, les tunnels sont équipés de zones de refuge dans lesquelles les usagers peuvent trouver des équipements de premiers secours et de quoi appeler l’extérieur. Des sorties de secours sont également signalées, ainsi que la distance que le conducteur en situation de détresse doit parcourir pour les atteindre. Si un incendie se déclare dans un tunnel, l’usager doit quitter immédiatement son véhicule sans emporter d’objet encombrant et emprunter les installations de secours sans jamais faire demi-tour. #Les passages à niveau# <!img3.jpeg!> Un passage à niveau est une zone où une route rencontre une voie ferrée. Ces voies peuvent représenter un très grand danger pour les usagers. En effet, la distance de freinage d'un train est bien plus importante que celle d'une voiture, et son poids suffisant pour lui permettre de détruire des automobiles qui se trouveraient sur son chemin.Une présignalisation est indiquée par des poteaux à barres rouges à l’approche d’un passage à niveau. Ces poteaux indiquent aux usagers que la voie se trouve à 150 mètres, 100 mètres, puis 50 mètres d'eux. Cette signalisation est complétée par des panneaux qui indiquent aussi le type de passage à niveau que l’automobiliste s’apprête à rencontrer. Ce type d’infrastructure existe avec ou sans barrières, mais également avec ou sans feu de passage.En cas d’encombrement, ou si un usager reste coincé sur la voie ferrée, celui-ci ne doit jamais s’engager sur le passage à niveau. Si une telle situation se produit, l’automobiliste est en droit d’enfoncer les barrières automatiques afin d’assurer sa sécurité.", 
	"hasQuestions": true, 
	"questionsID": "96~97~98~99~100~101~102~103"
}
