{
	"themeID": 3, 
	"courseID": 2, 
	"title": "Conduire sur Autoroute", 
	"core": "Le quotidien d’un conducteur ne se limite pas aux rues des agglomérations, aux petites routes de campagne et autres routes nationales. En effet, par gain de temps, les usagers peuvent être amenés à conduire sur différentes autoroutes lors de longs trajets. #Comment reconnaître une autoroute ?# L’autoroute est une voie de communication à chaussées séparées réservée à la circulation rapide des véhicules motorisés (voitures, motos et poids lourds).  La direction vers une autoroute est signalée à plusieurs reprises par des panneaux de direction à fond bleu indiquant le numéro de l'autoroute et les villes vers lesquelles elles mènent.<!img1.jpeg!> Puis les signalisations et aménagements successifs vous donneront les indices nécessaires :->L’entrée sur une autoroute est signalée par un panneau carré bleu avec deux voies représentées par deux traits blancs épais et un trait blanc passant par dessus.#<!img2.jpeg!>->L’entrée et la sortie d’autoroute se font par des bretelles d’accès#->Chaque chaussée est composée de plusieurs voies de circulation et d’une Bande d’Arrêt d’Urgence (BAU).#->Les voies de sens contraires sont séparées par un terre-plein central.#->Tous les 2 000 mètres vous trouverez des bornes d’appel d’urgence.#->Des aires de repos sont annoncées par des panneaux réguliers qui indiquent la distance à parcourir avant de les trouver.# #Quelles sont les règles de circulation sur autoroute# ->Les véhicules lents - piétons, vélos, scooters et tracteurs - sont interdits de circulation sur les autoroutes ->L’arrêt, le stationnement, le demi-tour et la marche arrière sont interdits sur l’autoroute. ->La vitesse y est limitée à 130 km/h pour les conducteurs confirmés lorsque les conditions de circulation sont normales.#<!img3.jpeg! ->Elle est abaissée à 110 km/h en cas d’intempéries (pluie, précipitations, neige…) et pour les jeunes conducteurs. ->Elle descend à 50 km/h lorsque la visibilité est inférieure à 50 mètres. ->Il est aussi interdit de rouler en-dessous de 80km/h sur la voie de gauche de l’autoroute si les conditions de circulation sont fluides. ->À l’approche des grandes villes ou lors de passages délicats (enchaînement de virages dangereux par exemple), la vitesse peut être abaissée à 110 km/h ou à 90 km/h.# ->Il est interdit de stationner sur la bande d’arrêt d’urgence autrement qu’en cas de panne, d’accident ou de malaise.# #Comment bien conduire sur une autoroute ?# ->Il est important d'apprendre les bons réflexes pour conduire sur l'autoroute. La vitesse est très élevée par conséquent la distance de freinage est allongée. Des gestes imprévus ou un manque de communication peuvent rapidement provoquer des accidents graves.# ->Les chaussées d’autoroute s’intègrent par la voie de droite.# ->Les véhicules doivent adapter leur vitesse au flux de circulation sur les voies d’insertion ou de décélérations qui permettent d’entrer ou de quitter l’autoroute.# ->Le conducteur qui s’insère n’a pas la priorité et doit communiquer son intention avec un clignotant.# ->Les voies centrales et de gauche sont réservées aux dépassements, on ne peut donc pas parcourir toute sa route sur une de ces deux voies. En cas d’embouteillages, les usagers peuvent rester sur la voie de gauche pour ne pas changer de file.# ->Il est interdit de dépasser par la droite.# ->Avant de dépasser un véhicule, assurez-vous qu’il n’y a pas un autre véhicule qui est en train de vous dépasser. Regardez bien votre angle mort.# ->Il est vivement déconseillé de dépasser un véhicule si vous êtes sur le point de prendre une sortie, car vous n’aurez peut-être pas le temps de vous rabattre.# ->Il faut changer de voie pour laisser passer les véhicules prioritaires (police, ambulances, etc.).# ->Il faut garder ses distances de sécurité : laissez 2 traits de bande d’arrêt d’urgence entre vous et la voiture qui vous précède.#",
	"hasQuestions": true, 
	"questionsID": "86~87~88~89~90~91~92~93~94~95"
}