{
    "themeID": 5,
    "courseID": 2,
    "title": "وفحص سريع قبل الدخول في سيارته",
    "core": "قبل الدخول في السيارة، تحقق من حالة من عدة أجزاء مهمة جدا من سيارتك.#الهوائية:###التماثيل:#يتم توفير الإطارات مع المنحوتات (الأزرار) التي تسمح للعجلات التمسك جيدا على الأرض ويطرد الماء في حالة المطر لا تنزلق. يتم توفير كل عجلة مع مؤشر التآكل. فحص دوري ارتداء لم يصل في السيطرة، وفي هذه الحالة لا بد من تغيير الاطارات.<!img1.jpeg~www.auto-ecole.net!>##فقي والإطارات الجوانب:#تحقق من وجود أي المسامير والبراغي، المسيل للدموع أو فتق (المطبات على جانب الإطار). هناك حاجة لتغيير الاطارات لتجنب خطر الانفجار.##ثقب:#قبل كل رحلة، تأكد من أن الإطارات لا تضخم غير طبيعي. ومن الممكن أن العجلات تنكمش مع مرور الوقت أو الاطارات الخاصة بك يعاني من ثقب بطيئة. ظفر أو المسمار يمكن السماح ببطء الهواء خارج. سترى عصابة من الاطارات بالارض قليلا على الأرض.##التضخم:#فحص بانتظام ضغط الهواء في الإطارات، فرط الانتفاخ أو underinflation قد يسبب الانفجار من الإطارات وزيادة مسافة الكبح. A الاطارات تحت التضخم تتمسك أقل جيدا إلى الطريق.#النوافذ: الزجاج والمرايا والمصابيح الأمامية والنوافذ:#حالة المصابيح الأمامية مهمة جدا لأنها يمكن أن نرى و أن نرى. لا ينبغي أن يكون الكسر أو الأوساخ الحد من سطوع. لوحات مضيئة والأجهزة المرتبطة بها (الثنائيات الخفيفة من لوحة) يجب أن تكون ونظيفة جدا.<!img2.jpeg~www.auto-ecole.net~img3.jpeg~www.auto-ecole.net!>يجب على المرايا الخارجية والنوافذ تكون نظيفة وشفافة لضمان أقصى قدر من الوضوح. غسل بانتظام حتى النوافذ الخارجية الخاصة بك.<!img4.jpeg~www.auto-ecole.net!>#الحالة العامة للسيارة:#تحقق أيضا أنه لا يوجد أي ضرر يمكن ان يكون خطيرا. قبل الانطلاق، والمشي حول السيارة لتفتيشها وإشعار هؤلاء الوفير خلع.<!img6.jpeg~www.auto-ecole.net!>#مركبة المكان:#وأخيرا، تأكد من أن لديك مساحة للخروج من موقف للسيارات دون الإضرار السيارة: نصب الخرسانة أو قليلا فوق الرصيف الذي يمكن فرك الجزء الخلفي من الخلف السيارة على سبيل المثال.<!img7.jpeg~www.auto-ecole.net!>#التدقيق الداخلي:#قبل البدء في سيارتك، يجب إجراء بعض الفحوصات البسيطة. تحقق: المقعد هو بعيد بما فيه الكفاية للجلوس. يجب الحرص على عدم عثرة ركبتيك ضد عجلة القيادة.<!img8.jpeg~www.auto-ecole.net!>لا تشوش على مقعد مع قطع: الكتب، وزجاجات المياه وأقراص مدمجة<!img9.jpeg~www.auto-ecole.net!>لا تعمل والعتاد. إذا كان هذا هو الحال، والعودة إلى الحياد عن طريق الحد من مقبض علبة التروس في المركز وتتحرك اليمنى.<!img10.jpeg~www.auto-ecole.net!>أن جميع الركاب حزام الأمان.<!img11.jpeg~www.auto-ecole.net!>أن المرآة الداخلية نظيفة.<!img12.jpeg~www.auto-ecole.net!>في الداخل من النوافذ ليست قذرة أو عرقلة من قبل كائنات.",
    "hasQuestions": true,
    "questionsID": "124~125~126~127~128"
}