{
    "themeID": 7,
    "courseID": 5,
    "title": "الأولوية للمركبات المصلحة العامة",
    "core": "المركبات ذات الاهتمام تعتبر المركبات العامة ذات الأولوية هي:->المركبات المتعلقة أقسام الطوارئ في المستشفيات#->سيارات تابعة للشرطة الوطنية أو البلدية#->المركبات gendarmeri#->سيارات اطفاء#->سيارات الجمارك#->المركبات المصممة لنقل المعتقلين#أن يكون أولوية على المستخدمين الآخرين، يجب أن هؤلاء المستخدمين محددة الطريق دائما في نفس الوقت تعمل صفارة إنذار لهجة مزدوجة ومنارة وامض، التي تسمح لهم بوضوح وبسرعة أنهم في مهمة. في هذا التكوين، فإنها يمكن أن تحمل على عدم الامتثال للوائح من مدونة السير، في الحالات التي يكون فيها إلحاح الوضع يبرر ذلك. ومع ذلك، المناورات ليست خطرا على السائقين الآخرين عن طريق تغيير أمنهم. في حالة وجود سيارة الاستفادة من حراسة الشرطة، ويأخذ هذا الأخير حالة مركبة الأولوية طوال مساره، ولكن ليس خارجها. وتنطبق هذه القاعدة على جميع أنواع المركبات التي تخضع لحراسة، أيا كان حجمها.<!img1.jpeg~www.ornikar.com!>#على التصرف#عندما تقترب من السيارة في حالات الطوارئ، يجب على السائق خفض السرعة أو إيقاف السيارة عند الضرورة. حيثما كان ذلك ممكنا، يجب على المستخدمين أيضا الافراج عن ممر للسماح للسيارات الطوارئ لمسح بسرعة الطريق من خلال حركة المرور. إذا كان من المستحيل بالنسبة لهم لتحديد سبل للسماح للسيارات الطوارئ، ويطلب من السائقين على التحرك حتى يجدوا حارس الفضاء. في هذه الحالة، وتسلق على الكتف أو الرصيف في حين تبقى يقظة فيما يتعلق السفر المشاة تلك الطرق، التسامح هو رمز من route.Dans إذا توقف واحد أو أكثر من المركبات من جراء اطلاق النار الالوان الثلاثة وكتل السيارة ردا على ذلك، يجب أن تتحرك بحذر شديد من أجل مسح الطريق من أجل السماح السيارة في حالات الطوارئ.<!img3.jpeg~www.ornikar.com!>في حالة رفض إعطاء الطريق، ومدونة السير يعاقب سائق مخالفة من الفئة الرابعة والتي تأخذ شكل غرامة مبلغ مقطوع من 90 €. هذا الأخير يمكن أيضا أن يرافقه انسحاب من عدة جهات، بالإضافة إلى تعليق رخصة القيادة. كجزء من حادث بين موصل والسيارة في حالات الطوارئ هو القاضي الذي سيضمن أن استخدام إشارات الإنذار (صفارة إنذار وضوء وامض) أنشئت في الحادث. وهذا يعني وفقا للقانون \"في ظروف الزمان والمكان مما يسمح للمستخدمين آخرين ليتم إخطار صحيح من وصول السيارة في حالات الطوارئ، وتفسح المجال\".<!img3.jpeg~www.ornikar.com!>#سيارات المصلحة العامة الاستفادة مرافق مرور#معظم السائقين لا يعرفون، ولكن هناك أيضا مركبات من المصلحة العامة الاستفادة من السهل المرور. لا تعتبر هذه المركبات في حالات الطوارئ. بعد المستخدمين الآخرين يميلون إلى منحهم الأولوية، رغم عدم وجود التشريعات التي تفرض حتى في مدونة السير. هذه هي أساسا:->سيارة الإسعاف الخاص#->المركبات استجابة الكهربائية#->النقل خلفية السيارة#->صيانة المركبات منتعل#->منتجات الدم مركبات النقل#عندما المركبات من النوع المذكور أعلاه تشغيل قريبة، ينبغي السائقين ومستخدمي الطريق الآخرين ممارسة القليل من الكياسة، ويجب التأكد من عدم إعاقة لهم في رحلتهم. على الرغم من أنها مجهزة ضوء وامض، والوزارات المركبات، والدبلوماسية (السفارة، القنصلية ...) أو تلك من رئيس الدولة ليس لها الأولوية على المستخدمين الآخرين. انهم لا يتلقون أي سهل والتى تلزم لتتوافق مع الأنظمة التالية على مدونة السير. خلاف ذلك، وسوف يتم تغريم مثل أي مستخدم الطريق الآخرين. سواء السبيل العطاء إلى المصلحة العامة أولوية مركبة أو لتسهيل مرور سيارة nonprioritaire تبني القيادة الآمنة يجب أن تظل أولوية أعلى لجميع مستخدمي الطريق. جميع المركبات ليس لديهم إمكانية الحصول على المعلومات البصرية والصوتية التي تشير إلى وجود السيارة في حالات الطوارئ في نفس الوقت. كل سائق يجب أن تأخذ هذا في الاعتبار قبل الشروع في المناورة، التي يمكن أن تسبب وقوع حادث.",
    "hasQuestions": true,
    "questionsID": "160~161"
}