{
	"themeID": 1, 
	"courseID": 6, 
	"title": " Le stationnement et arrêt", 
	"core": "#Stationnement gratuit, par disque ou payant#Même lorsqu’il s’agit d’un stationnement gratuit, il arrive que l’usager doit disposer d’un dispositif particulier pour être autorisé à laisser son véhicule sur une place de stationnement, comme avec un disque de stationnement.<!img1.jpeg~www.openclassrooms.com!> Dans le cas d’une zone de parking payante, de nombreux paramètres sont généralement disposés autour des places de stationnement afin que l’automobiliste puisse acheter facilement un ticket de stationnement .#Stationnement alterné# Lorsqu’il est question de stationnement alterné, les règles pour stationner varient en fonction des heures ou des périodes dans le mois.<!img2.jpeg~www.openclassrooms.com!> ->1_entrée d'une zone à stationnement unilatéral à alternance semi-mensuelles dont le stationnement est payant# ->2_Stationnement interdit du coté du panneau du 01 au 15 du mois, mais il est payant du 16 au 31# ->3_stationnement interdit du coté du panneau du 01 au 15 du mois, mais du 16 au 31 il est possible de stationner entre 09h et 17h 30 minutes maximum s'il est controlé par disque.# #Arrêter son automobile#Le Code de la route stipule qu’il est possible de s’arrêter :->devant les entrées carrossables des immeubles# ->en double file# ->devant les places prévues pour les voitures électriques# ->sur les emplacements réservés à l’arrêt ou au stationnement des véhicules de livraison#<!img3.jpeg~www.openclassrooms.com!> Il est généralement conseillé d’arrêter son véhicule sur le côté droit de la chaussée, car cela permet aux conducteurs  quitter leur emplacement facilement. L’utilisation des warnings est obligatoire avant et pendant un arrêt pour informer les autres usagers de la route de son intention de s’arrêter.#Signalisation d’interdiction de stationner et de s’arrêter#Lorsque la signalisation mentionne que l’arrêt est défendu, cela concerne également le stationnement interdit.<!img4.jpeg~www.openclassrooms.com!>Les interdictions de stationner ou de s’arrêter sont communiquées grâce aux éléments de signalisation verticaux et horizontaux. En l’absence de signalisation, ce sont les règles implicites concernant les zones dangereuses :sur les passages piétons, dans les tunnels, sur les voies de bus ou de taxis, ...En présence d’un marquage au sol de couleur jaune, le conducteur doit savoir qu’il s’approche d’une signalisation temporaire, comportant des règles différentes de celles habituellement en vigueur dans la zone. Les panneaux de signalisation indiquant une interdiction de stationner ou de s'arrêter doivent être accompagnés de panonceaux pour préciser les restrictions mises en place.", 
	"hasQuestions": true, 
	"questionsID": "51~52~53~54~55~56~57~58~59~60"
}


