
{
	"themeID": 1, 
	"courseID": 2, 
	"title": "Les intersections", 
	"core": "Les éléments de signalisation verticaux, horizontaux, ainsi que les feux sont autant d’indices qui permettent aux usagers d’aborder sereinement une intersection. Si la connaissance des panneaux du code de la route et des règles de priorité est indispensable, elle n’empêche cependant pas de rouler avec prudence,et ceci pour l’ensemble des usagers de la route. #Les intersections sans panneau#En l'absence de panneau, la règle à appliquer est celle de la priorité à droite. Les véhicules qui sont à votre droite sont doncprioritaires sur vous et passent en premier. Vous devez les laisser passer. En revanche, les véhicules à votre gauchedoivent vous laisser passer.Différents cas de figure sont possibles selon que vous allez tout droit ou que vous tournez.Voilà 4 exemples où vous êtes la voiture bleue :->Je vais tout droit donc je laisse passer la voiture jaune à ma droite et passe avant la voiture rouge à ma gauche.#<!img1.jpeg!>->Je vais à gauche donc je laisse passer la voiture jaune directement à ma droite et aussi la voiture rouge qui se trouve en face car une foisque j'aurai tourné, celle-ci sera bien à ma droite.#<!img4.jpeg!>->Le véhicule d'en face veut tourner à sa gauche donc je suis à sa droite quand il tourne. C'est moi qui suis prioritaire en allant tout droit.#<!img2.jpeg!>->Cas le plus délicat : la voiture rouge est à la droite de la jaune. La voiture jaune est à la droite de la bleue. La voiture bleue est doncprioritaire sur la rouge mais doit laisser passer la jaune.#<!img3.jpeg!> ->Dans ce cas, la voiture jaune avance jusqu'à la voiture rouge et la laisse passer. La voiture rouge passe avant la voiture jaune en premier puis avance jusqu'à la voiture bleue et la laisse passer. La voiture bleue passe en troisième et enfin la voiture rouge avance et finit en dernier son tournant.# <!img5.jpeg!> ##Rappel :# il est interdit d'effectuer un dépassement dans une priorité à droite sauf d'un 2 roues (cyclistes et motos). Pour détecter la présence d’une intersection sans panneau, votre regard doit balayer le plus souvent possible les bords droits de la route pour discerner les indices informels, c'est-à-dire tous les indices issus de l'expérience et du bon sens. En cas de doute sur le régime de priorité d'une intersection, partez du principe que vous devez céder le passage et ralentissez. #les intersections avec les panneaux# Dans la majorité des cas, un panneau donne la règle de la priorité qu'il faut appliquer. ##Panneau de priorité à droite:# Il y a donc le panneau de priorité à droite. Il est de forme triangulaire signalant ainsi un danger car les intersections à priorité à droite sont dangereuses. Ces intersections demandent une bonne anticipation de la part du conducteur. Vous devez bien analyser l'environnement avant de prendre la décision de passer ou de vous arrêter. Dans tous les cas, vous devez ralentir. <!img8.jpeg!> Les règles sont donc les mêmes que celles énoncées plus haut quand il n'y a pas de panneau <!img7.jpeg!> ##Panneau Cédez le passage:# Il y a aussi les panneaux de Cédez le passage complétés par le marquage au sol d'une ligne blanche en pointillé. La ligne marquera toute la largeur de la chaussée si elle est à sens unique, la moitié de la voie en cas de rue à double sens. <!img6.jpeg~img9.jpeg!> Vous devez vous arrêter et donc céder le passage à droite et à gauche si des usagers arrivent ou sont présents sur les voies <!img11.jpeg!> En revanche, vous n'êtes pas obligé de marquer l'arrêt si aucune voiture n'est présente. Vous êtes alors autorisé à passer. <!img9.jpeg!> Néanmoins, vous devez toujours ralentir à l'approche d'un Cédez le passage pour être prêt à vous arrêter à tout moment. Les panneaux Cédez le passage peuvent être annoncés plus tôt que l'intersection avec un panonceau indiquant la distance où se trouvera le Cédez le passage <!img10.jpeg! Si votre véhicule et celui d'en face sont concernés par un Cédez le passage et que vous désirez tourner à gauche, alors c'est de nouveau l priorité à droite qui s'applique car vous avez les mêmes obligations. Vous devez donc laisser passer la voiture d'en face qui va tout droit <!img17.jpeg! Attention, regardez bien des deux côtés de la chaussée avant de passer l'intersection, car des véhicules peuvent effectuer des dépassements e donc se trouver sur votre voie à la hauteur de l'intersection <!img33.jpeg! ##Panneau Stop: Les panneaux Stop imposent l'arrêt complet devant le panneau et la ligne blanche continue marquée au sol même s'il n'y a aucun véhicule. L'arrê doit être complet et absolu au sens où vos roues ne doivent plus bouger. Vous cédez le passage à gauche et à droite également <!img16.jpeg! Dans une rue à double sens, la ligne blanche continue occupe la moitié de la largeur de la chaussée. Dans une rue à sens unique, la lign blanche continue occupe toute la largeur de la chaussé  <!img13.jpeg~img18.jpeg! Les panneaux Stop peuvent être annoncés plus tôt que l'intersection avec un panonceau indiquant la distance où se trouvera le Stop  <!img20.jpeg! Arrêtez-vous bien devant la ligne blanche continue et non à hauteur des panneaux. Souvent, les panneaux sont situés un peu avant la lign continue donc allez bien jusqu'à la ligne continue marquée au sol pour vous y arrêter. Si vous tournez à gauche et que le véhicule en face  aussi un Stop, c'est encore une fois la priorité à droite qui s'applique car vous avez les mêmes obligations. Dans ce cas ci-dessous, vous cédez le passage car vous tournez à gauche.<!img19.jpeg!> ##Panneau de priorité ponctuelle:# Les panneaux de priorité ponctuelle vous donnent donc la priorité sur les véhicules de gauche et de droite mais seulement à la prochaine intersection. Ces derniers auront un Cédez le passage ou un Stop et vous laisseront donc passer.<!img35.jpeg!> Si vous tournez à gauche et que le véhicule en face a aussi un panneau de priorité ponctuelle, c'est encore une fois la priorité à droite qui s'applique car vous avez les mêmes obligations. Dans ce cas, vous cédez le passage. ##Panneau de route prioritaire :# Le panneau de route à caractère prioritaire vous informe que vous avez la priorité à toutes les intersections. Il est répété à chaque intersection pour le rappeler aux véhicules qui auraient rejoint la route prioritaire après vous par exemple.  <!img21.jpeg!> Il est implanté tous les 5 km sur route et tous les kilomètres en agglomération. <!img23.jpeg~img24.jpeg!>  Les autres usagers auront un Cédez le passage ou un Stop.   <!img22.jpeg!> Le panneau peut se trouver au-dessus d'un panneau d'agglomération, ce qui signifie que pendant toute la traversée de la ville, vous circulez sur une route prioritaire à toutes les intersections. <!img25.jpeg!> Un panonceau peut aussi se rajouter au panneau et précise à une intersection quelle voie reste prioritaire. Ce sera celle représentée par un trait en gras.  <!img21.jpeg!> Dans le premier croquis ci-dessous, je continue sur la route prioritaire en tournant à gauche donc je passe en premier devant les autres véhicules.  <!img27.jpeg!> Dans le second croquis ci-dessous, je ne suis pas prioritaire car je quitte la voie prioritaire, comme l'indique le tracé en gras du panonceau. La voiture de droite, elle, reste sur la voie prioritaire car elle tourne à sa gauche. Elle est de plus à ma droite donc je la laisse passer. Je suis néanmoins prioritaire par rapport au véhicule d'en face car il a un Stop.  <!img26.jpeg!> La fin du caractère prioritaire de la route est signalée par ce panneau spécial barré d'un trait noir. S'il est au-dessus du panneau d'agglomération cela signifie que vous perdez la priorité à toutes les intersections de la ville. La priorité à droite doit alors être respectée.  <!img32.jpeg!>  #Cas particulier#  Lorsque le trafic est dense et que les intersections sont encombrées, ne vous engagez pas dans l'intersection si vous risquez de bloquer les véhicules de votre droite et de votre gauche désirant passer même si vous êtes prioritaire.  <!img31.jpeg!> Vous ne devez pas bloquer la circulation même si les autres usagers ont des panneaux Stop ou des Cédez le passage. Il peut arriver de trouver des intersections avec des routes en bitume et des chemins de terre. Vous devez respecter la règle de la priorité à droite même si ces chemins sont en terre car les routes du domaine public sont parfois en terre. C’est souvent le cas pour les chemins ruraux et les chemins forestiers. Ne les confondez donc pas avec des routes privées. Les routes du domaine public susceptibles d'être en terre sont les suivantes : ->chemin rural # -> communale # ->rue portant un nom#  <!img30.jpeg!>  En revanche, vous n'êtes jamais prioritaire quand vous sortez d'un lieu privé comme un garage, une maison, un parking ou une station-service. Vous devez céder le passage à droite comme à gauche.  <!img29.jpeg!>  Pour bien identifier et repérer la nature de l'intersection, balayez du regard le plus souvent possible les bords droits de la route pour discerner les indices formels, c'est-à-dire tous les panneaux et marquages au sol.En cas de doute sur le régime de priorité d'une intersection, partez du principe que vous devez céder le passage et ralentissez.",
	"hasQuestions": true, 
	"questionsID": "11~12~13~14~15~16~17~18~19~20"
}
