{
	"themeID": 1, 
	"courseID": 5, 
	"title": "Le croisement et les dépassements", 
	"core": "#Les règles du croisement#On parle de croisement lorsque deux véhicules, qui circulent dans des sens opposés, se croisent l’un face à l’autre sur la voie publique.##Les généralités#.Pour croiser un véhicule, il arrive de devoir ralentir, se serrer sur le bord de la chaussée, et s'arrêter.<!img1.jpeg!>##Croisements difficiles#Les règles des croisements difficiles ou impossibles s’appliquent en tenant compte du gabarit des véhicules, de leur poids, de leur placement sur la voie ainsi que de leur nombre.En résumé, lorsque qu’un usager ne circule pas sur une route plate,il faut prendre en considération le points suivants:->les véhicules montants sont prioritaires que les véhicules descendants si les deux sont de meme catégorie# -> Un véhicule lourd est plus prioritaire qu’un véhicule léger# ->Un véhicule unique doit reculer face à un ensemble de véhicules#.<!img2.jpeg!>##Croisements à un carrefour# Le Code de la route prévoit 2 possibilités pour chaque changement de direction sur un carrefour :###Le croisement à l’indonésienne# Si il n'y a aucun marquage , le croisement dit à l’indonésienne s’effectue à droite en contournant l’autre véhicule.<!img3.jpeg!>###Le croisement autour d’un point#Dans ce cas, un marquage au sol parvient afin de délimiter le point de rencontre des voitures. Aucune règle de priorité ne s’applique, il faut donc tenir compte de la circulation avant d’avancer.#Les règles du dépassement#On parle de dépassement lorsque deux véhicules, qui circulent dans le même sens, se dépassent sur la voie publique.<!img5.jpeg!>##Dépassement : les généralités# La règle générale à appliquer est que tous les dépassements s'effectuent par la gauche ,Il n’est donc possible de dépasser par la droite que lorsque l'usager souhaite doubler un véhicule tournant à gauche. les dépassements s’effectuent uniquement en utilisant la voie centrale sur les routes à trois voies à double sens de circulation, car la voie de gauche est réservée aux véhicules qui circulent dans le sens opposé.##Possibilité de dépassement#Un conducteur est en position de dépasser si  :->la signalisation ne l’interdit pas#->l’allure du véhicule respecte la limitation de vitesse#->la visibilité est suffisante à l’avant comme à l’arrière#->la position du véhicule sur la chaussée respecte les distances de sécurité# ##Les vérifications visuelles avant un dépassement# Pour pouvoir dépasser un autre véhicule en toute sécurité, les usagers de la route doivent réaliser les vérifications visuelles suivantes: ->La signalisations puis l'environnement de conduite# ->Une bonne visibilité et l'absence de gêne# ->Controler ce qui se passe à l'arrière du véhicule# ->la possibilité de se rabattre# ##Être dépassé par un autre usager# Le conducteur dépassé devra alors conserver une allure stable et maintenir son véhicule bien positionné sur sa voie pour faciliter la réalisation du dépassement initiée par un autre usager.<!img5.jpeg!>##Dépassements difficiles# Il est généralement possible de dépasser dans toutes les circonstances, néamoins, certains conditions de circulations peuvent rendre le dépassement difficile ou même dangereux. Par exemple sur des routes contenants de nombreux virages, ou bien lorsque les conditions climatiques sont mauvaises, il est donc conseillé de prendre les précautions nécessaires<!img6.jpeg!>## Les interdictions de dépassement#Les dépassements peuvent être interdits dans différentes situations###Le dépassement par la droite:#Tous les dépassements doivent se faire par la voie de gauche , sauf dans ertains cas de figure ,quand le véhicule dépassé manifeste son intention de tourner à gauche ou dépasser un tramway à condition que des passagers ne soient pas en train de descendre du coté droit.###La ligne continue#Lorsqu’un conducteur circule sur une voie encadrée par une ligne continue, il lui est interdit de dépasser un autre véhicule motorisé. Cette ligne ne peut être chevauchée que dans le cadre d’un dépassement d’un cycliste, et seulement si la visibilité est bonne.<!img10.jpeg!>###Les panneaux d’interdiction de dépasser#Certains panneaux peuvent mettre en avant une interdiction temporaire de dépassement de certaines catégories de véhicules. <!img9.jpeg!>###Les intersections#Il est également interdit de doubler un autre véhicule lorsque le conducteur s’engage dans une intersection où il doit céder le passage à d’autres usagers.<!img7.jpeg!>###Les voies de chemin de fer:#Le dépassement, même d’un cycliste, est formellement interdit sur les voies de chemin de fer à hauteur des passages à niveau, ceci afin de ne pas encombrer les voies à l’approche d’un train.<!img8.jpeg!>###En cas de mauvaise visibilité#Il est interdit de dépasser dans toutes les situations où le conducteur n’aurait pas une visibilité suffisamment bonne pour s’assurer de sa protection on de celle des autres usagers. C’est par exemple le cas dans les virages, au niveau de certains passages piétons ou par temps de pluie et de brouillard.", 
	"hasQuestions": true, 
	"questionsID": "41~42~43~44~45~46~47~48~49~50"
}
