
{
	"themeID": 1, 
	"courseID": 6, 
	"title": " Le stationnement et arrêt", 
	"core": "Le stationnement d’un véhicule peut être aussi bien payant que gratuit. Pour savoir s'il s’apprête à stationner sur un emplacement payant, le conducteur doit absolument observer le marquage au sol ainsi que les panneaux de signalisation installés au niveau de la place de stationnement. Il est primordial de garder à l’esprit qu’un stationnement qui sera jugé comme étant gênant en cas de contrôle des forces de l'ordre entraînera des sanctions administratives, et parfois même la mise en fourrière du véhicule.#Stationnement gratuit, par disque ou payant#Même lorsqu’il s’agit d’un stationnement gratuit, il arrive que l’usager doive disposer d’un dispositif particulier pour être autorisé à laisser son véhicule sur une place de stationnement, comme avec un disque de stationnement. Celui-ci devra être placé dans la boîte à gants et utilisé à chaque fois que l'usager souhaitera stationner sur une place de stationnement contrôlée par un disque de stationnement.<!img1.jpeg!> Dans le cas d’une zone de parking payante, de nombreux parcmètres sont généralement disposés autour des places de stationnement afin que l’automobiliste puisse acheter facilement un ticket de stationnement. Les résidents de certaines agglomérations peuvent bénéficier de places de stationnement spécifiques et réservées à leur usage, en tant que riverains de ces zones ne disposant pas toujours de places de parking privatives. Un automobiliste peut également stationner sur certains emplacements réservés à l’arrêt ou au stationnement des véhicules de livraison, mais uniquement durant la nuit (entre 20h et 7h), le dimanche et les jours fériés.#Stationnement alterné# Lorsqu’il est question de stationnement alterné, les règles pour stationner varient en fonction des heures ou des périodes dans le mois.<!img2.jpeg!>Parfois, les restrictions peuvent être appliquées au côté pair ou impair dans une rue par l’intermédiaire d’un panneau rond. Quand cette configuration s’applique à une zone, la signalisation est intégrée à un panneau de zone, qui informe alors l’ensemble des usagers que toute la zone suit la règle du stationnement alterné. #Arrêter son automobile#Le Code de la route stipule qu’il est possible de s’arrêter :->devant les entrées carrossables des immeubles# ->en double file# ->devant les places prévues pour les voitures électriques# ->sur les emplacements réservés à l’arrêt ou au stationnement des véhicules de livraison#<!img3.jpeg!> Il est généralement conseillé d’arrêter son véhicule sur le côté droit de la chaussée, car cela permet aux conducteurs de repartir plus rapidement après leur arrêt, tout en réalisant un nombre moins important de manœuvres pour quitter leur emplacement. L’utilisation des warnings est obligatoire avant et pendant un arrêt. En effet, l'utilisation de ces feux de signalisation spécifiques permet au conducteur d’informer les autres usagers de la route de son intention de s’arrêter, ce qui pourra éviter qu'un accident ne survienne.#Signalisation d’interdiction de stationner et de s’arrêter#Lorsque la signalisation mentionne que l’arrêt est défendu, cela concerne également le stationnement interdit.<!img4.jpeg!>Les interdictions de stationner ou de s’arrêter sont communiquées grâce aux éléments de signalisation verticaux et horizontaux. En l’absence de signalisation, ce sont les règles implicites concernant les zones dangereuses, mentionnées dans le Code de la route, qui doivent être appliquées. Il est possible de retrouver, parmi ces règles, les interdictions de stationner sur les passages piétons, dans les tunnels, sur les voies de bus ou de taxis, ...En présence d’un marquage au sol de couleur jaune, le conducteur doit savoir qu’il s’approche d’une signalisation temporaire, comportant des règles différentes de celles habituellement en vigueur dans la zone. Les panneaux de signalisation indiquant une interdiction de stationner ou de s'arrêter doivent être accompagnés de panonceaux pour préciser les restrictions mises en place.Avant même d’entamer les manœuvres pour stationner ou s’arrêter, un conducteur doit toujours vérifier qu’il ne soit pas sujets à des restrictions ou des interdictions dans la zone concernée, mais il doit également vérifier qu’il ne génère pas une situation de danger pour les autres usagers.", 
	"hasQuestions": true, 
	"questionsID": "51~52~53~54~55~56~57~58~59~60"
}

