  {

	"themeID": 1, 
	"courseID": 3, 
	"title": "Les règles de priorité", 
	"core":"#Les panneaux de priorité#Afin d'adopter une conduite sécurisée le conducteur doit être bien attentif aux règles de priorité à respecter,face à un des panneaux de signalisation ci-dessous <!img1.jpeg~www.openclassrooms.com!>##Panneau 1 :# Lorsque vous voyez ce panneau implanté sur l'accotement droit, il vous concerne. En effet, ça veut dire que vous devez céder le passage aux véhicules débouchant de la droite ou des routes situées à droite. Vous n'êtes donc pas prioritaires. En revanche, si c'est vous qui arrivez de droite pour quelqu’un d'autre qui voit ce panneau implanté sur l'accotement et qui le concerne, il va vous céder le passage car vous êtes prioritaires.##Panneau 2 et 3 :#ce panneau vous indique que vous êtes sur une route prioritaire. Le même panneau rayé met fin au caractère prioritaire de la route sur laquelle vous roulez.##Panneau 4 :# Il s'agit d'une priorité ponctuelle et elle vous concerne seulement si vous allez tout droit, et à prochaine intersection les autres usagers doivent vous céder le passage #Le panneau et le marquage au sol du Stop# Les véhicules circulant sur la voie en face de ce panneau doivent impérativement céder la priorité aux autres usagers. De plus, le Stop est assorti d’un marquage au sol prenant la forme d’une ligne blanche continue. Cette ligne ne doit être franchie qu'après que l'usager se soit assuré qu'il peut s'insérer le long de la voie, ceci en vérifiant si d'autres conducteurs prioritaires circulent ou non sur la voie.  <!img3.jpeg~www.openclassrooms.com!> #Le panneau et le marquage au sol du cédez-le-passage# Contrairement au panneau Stop, les panneaux de cédez-le-passage n’imposent pas l'arrêt du véhicule. Cependant, en présence de certains panonceaux, il est possible qu’un panneau de cédez-le-passage soit implanté afin de prévenir les usagers qu'ils rencontreront bientôt un panneau STOP.<!img4.jpeg~www.openclassrooms.com!>", 
	"hasQuestions": true, 
	"questionsID": "21~22~23~24~25~26~27~28~29~30"
}
