{
	"themeID": 1, 
	"courseID": 2, 
	"title": "Les intersections", 
	"hasQuestions": true,
	"core": "  #Les intersections sans panneau# La règle à appliquer, en l'absence de panneau, est celle de la priorité à droite. Différents cas de figure sont possibles selon votre direction. Voilà 4 exemples où vous êtes la voiture bleue :->Je vais tout droit donc je laisse passer la voiture jaune à ma droite et passe avant la voiture rouge à ma gauche.#<!img1.jpeg!>->Je vais à gauche donc je laisse passer la voiture jaune qui se trouve directement à ma droite et la voiture rouge en face car aprés avoir tourné, elle sera à ma droite.#<!img4.jpeg!>->Je serai à la droite du véhicule en face une fois tourné  à gauche, donc je suis plus prioritaire en allant tout droit.#<!img2.jpeg!>->Cas le plus délicat :  La voiture jaune est à la droite de la bleue.la voiture rouge est à la droite de la jaune. La voiture bleue est donc à droite de la rouge ,elle est prioritaire sur la rouge mais doit laisser passer la jaune.#<!img3.jpeg!> ->Dans ce cas, la voiture jaune avance jusqu'à la voiture rouge et la laisse passer. La voiture rouge passe avant la voiture jaune en premier puis avance jusqu'à la voiture bleue et la laisse passer. La voiture bleue passe en troisième et enfin la voiture rouge avance et finit en dernier son tournant.# <!img5.jpeg!> ##Rappel :# effectuer un depassement est interdit dans une priorité à droite sauf d'un deux roues . En cas de doute, optez pour le  principe que vous devez céder le passage et ralentissez. #les intersections avec les panneaux# Dans la plupart des cas, les panneaux donnent la règle de la priorité à appliquer. ##Panneau de priorité à droite:# Il est de forme triangulaire (danger: car les intersections à priorité à droite sont dangereuses) , donc vous devez ralentir, et bien analyser l'environnement avant de prendre la décision de passer ou d'arrêter. <!img8.jpeg!> Les règles sont donc les mêmes que celles quand il n'y a pas de panneau <!img7.jpeg!> ##Panneau Cédez le passage:# Il y a aussi les panneaux de Cédez le passage qui indiquent l'obligation pour un conducteur de céder le passage à l'intersection aux usagers de l'autre route sans avoir à marquer obligatoirement l'arrêt,ils sont  complétés par le marquage au sol d'une ligne blanche en pointillé. La ligne marquera toute la largeur de la chaussée si elle est à sens unique, la moitié de la voie en cas de rue à double sens. <!img6.jpeg~img9.jpeg!> Si des usagers sont présents sur les voies, vous devez vous arrêter et céder le passage à droite et à gauche <!img11.jpeg!> En revanche, vous êtes autorisé à passer,sans  marquer l'arrêt si aucune voiture n'est présente. <!img9.jpeg!> Cependant, vous devez toujours ralentir à l'approche d'un Cédez le passage pour être prêt à vous arrêter à tout moment.accompagné d’un panonceau sur lequel est indiquée la distance où se trouvera le Cédez le passage.<!img10.jpeg! Si votre véhicule et celui d'en face sont concernés par un Cédez le passage et que vous désirez tourner à gauche, alors la priorité à droite doit être applique car vous avez les mêmes obligations. Vous devez donc la laisser passer. <!img17.jpeg! Attention, regardez bien des deux côtés de la chaussée avant de passer l'intersection, car des véhicules peuvent effectuer des dépassements e donc se trouver sur votre voie à la hauteur de l'intersection <!img33.jpeg! ##Panneau Stop: Les panneaux Stop imposent l'arrêt complet (vos roues ne doivent plus bouger) devant le panneau et la ligne blanche continue marquée au sol même s'il n'y a aucun véhicule. Vous cédez le passage à gauche et à droite également <!img16.jpeg!>  Les panneaux Stop peuvent être annoncés plus tôt que l'intersection avec un panonceau indiquant la distance où se trouvera le Stop  <!img20.jpeg!> Arrêtez-vous bien devant la ligne blanche continue et non à hauteur des panneaux, mêmes si ces derniers sont situés un peu avant la ligne continue. Si vous tournez à gauche et que le véhicule en face  aussi un Stop, c'est encore une fois la priorité à droite qui s'applique car vous avez les mêmes obligations. <!img19.jpeg!> ##Panneau de priorité ponctuelle:# Les panneaux de priorité ponctuelle vous donnent la priorité sur les véhicules de gauche et de droite mais seulement à la prochaine intersection.<!img35.jpeg!> Si vous tournez à gauche et que le véhicule en face a aussi un panneau de priorité ponctuelle, c'est encore une fois la priorité à droite qui s'applique car vous avez les mêmes obligations. ##Panneau de route prioritaire :# Le panneau de route à caractère prioritaire vous informe que vous avez la priorité à toutes les intersections (répété à chaque intersection).  <!img21.jpeg!> Il est implanté tous les 5 km sur route et tous les kilomètres en agglomération. <!img23.jpeg~img24.jpeg!>  Les autres usagers auront un Cédez le passage ou un Stop.   <!img22.jpeg!>Un panonceau peut aussi se rajouter au panneau et précise à une intersection quelle voie reste prioritaire(un trait en gras).  <!img21.jpeg!>  Dans le cas ci-dessous,je continue sur la route prioritaire en tournant à gauche donc je suis le plus prioritaire.  <!img27.jpeg!> Dans le second cas ci-dessous,je quitte la voie prioritaire donc je ne suis pas prioritaire  , comme l'indique le tracé en gras du panonceau. La voiture violette reste sur la voie prioritaire car elle tourne à sa gauche. Elle est de plus à ma droite donc je la laisse passer. Je suis cependant prioritaire par rapport au véhicule rouge d'en face car il a un Stop.  <!img26.jpeg!> La fin du caractère prioritaire de la route est signalée par ce panneau spécial barré d'un trait noir. <!img32.jpeg!>  #Cas particulier#  Lorsque  les intersections sont encombrées, ne vous engagez pas de dans si vous risquez de bloquer les véhicules à coté désirant passer même si vous êtes prioritaire.  <!img31.jpeg!>  Il peut arriver de trouver des intersections avec des routes en bitume et des chemins de terre. Vous devez respecter la règle de la priorité à droite même si ces chemins sont en terre car les routes du domaine public sont parfois en terre. Les routes du domaine public susceptibles d'être en terre sont les suivantes : ->chemin rural # -> communale # ->rue portant un nom#  <!img30.jpeg!>  En revanche, vous n'êtes jamais prioritaire quand vous sortez d'un lieu privé comme un garage, une maison, un parking ou une station-service, vous devez céder le passage à droite comme à gauche.  <!img29.jpeg!>.En cas de doute sur le régime de priorité d'une intersection, partez du principe que vous devez céder le passage et ralentissez.",
	"questionsID": "11~12~13~14~15~16~17~18~19~20"
}
