{
    "themeID": 1,
    "courseID": 5,
    "title": "The crossing and overtaking",
    "core": "#The rules of cross#We talk about cross when two vehicles circulating in opposite directions, cross each face each other on the street.##Generalities#.To pass a vehicle, sometimes having to slow down, tighten the edge of the road and stop.<!img1.jpeg~www.ornikar.com!>##crossings difficult#The rules crossings difficult or impossible to apply in the light of the vehicle gauge, weight, their placement on the road and their nombre.En summary, when a user does not run on a flat road, we must consider the following:->amounts vehicles override the descendants vehicles if the two are of the same class to#->A heavy vehicle has a higher priority than a light vehicle#->A single vehicle must back away from a set of vehicle#<!img2.jpeg~www.ornikar.com!>##Crossings at a crossroads#. The Highway Code provides two options for changing direction on a crossroads:####The crossing to the Indonesian#If there is no marking, crossing told the Indonesian is done right, bypassing the other vehicle. <!img3.jpeg www.ornikar.com ~!>###The intersection about a point#In this case, road markings able to delineate the cars meeting point. No priority rule applies, we must consider the traffic before moving forward.#The rules of overtaking#We talk exceeded when two vehicles circulating in the same direction, to exceed on public roads.<!img5.jpeg~www.ornikar.com!>##Overtaking: generalities#The general rule to apply is that any exceedances are performed by the left, it is therefore possible to exceed the right when the user wants to double a vehicle turning left. overtaking is done only using the center lane on roads with three two-way traffic lane because the left lane is reserved for vehicles traveling in the opposite direction.##Possibility exceeded#A driver is in position to overtake if:->signaling not prohibited pa#->the look of the vehicle meets the limitation of Vitess#->a clear view to the front and arrier#->the vehicle position on the road within distance of securit###Visual checks before an overflow#To overtake another vehicle safely, road users must perform the following visual checks:->The signs and the environment duct#->Good visibility and lack of gen#->Control what is happening behind the vehicle#->the possibility of rabattr###Be surpassed by another user#The outdated driver must then keep a steady pace and maintain their vehicles well positioned on its way to facilitate the achievement of exceeding initiated by another user.<!img5.jpeg~www.ornikar.com!>##overtaking difficult#It is usually possible to overcome in all circumstances, néamoins Some Traffic conditions can make it difficult or even dangerous overtaking. For example on containers road many bends, or when weather conditions are bad, so it is advisable to take precautions<!img6.jpeg~www.ornikar.com!>##The overtaking bans#Overtaking can be banned in different situations####Passing through the right:#Any overruns must be made in the left lane, except in ome cases, when the manifesto overtaken vehicle before turning left or exceed a tram provided that passengers are not going down the right side.###The solid line#When a driver is traveling on a path framed by a continuous line, it is forbidden to overtake another motor vehicle. This line can be overlapped only in the context of passing a cyclist, and only if the visibility is good.<!img10.jpeg~www.ornikar.com!>####The panels of overtaking ban#Some panels can highlight a temporary ban exceeded certain categories of vehicles. <! Img9.jpeg www.ornikar.com ~!>###intersections#It is also illegal to pass another vehicle when the driver enters an intersection must yield to other users.<!img7.jpeg~www.ornikar.com!>####Railway tracks:#Exceeding even a cyclist, is prohibited on railway tracks iron up crossings, so as not to clutter the tracks at the approach of a train. <! Img8.jpeg ~ www .ornikar.com!>###In case of poor visibility#It is forbidden to exceed in all situations where the driver would not have a sufficient visibility to ensure its protection it from other users. This is for example the case when cornering at some passages pedestrians or rainy weather and fog.",
    "hasQuestions": true,
    "questionsID": "41~42~43~44~45~46~47~48~49~50"
}