{
    "themeID": 1,
    "courseID": 2,
    "title": "intersections",
    "hasQuestions": true,
    "core": "#Intersections without panel#The rule to apply in the absence of panel is one of the priority right. Different scenarios are possible depending on your direction. These 4 examples where you are the blue car:->I'm straight so I let the yellow car to my right and pass before the red car to my left#<!img1jpeg~www.ornikar.com!>->I'm going left so I let the yellow car that is directly to my right and the red car in front because after turning, it will be on my right#<!img4.jpeg~www.ornikar.com!>->I'll be right in front of the vehicle when turning left, so I'm more priority going straight#<!img2.jpeg~www.ornikar.com!>->The most delicate case: The yellow car is to the right of the bleue.la red car is to the right of the yellow. The blue car is therefore the right of the red, it has priority over the red but must pass the yellow#<!img3.jpeg~www.ornikar.com!>->In this case, the yellow car advances to the red car and let it pass. The red car pass before the yellow car first and then advances to the blue car and let it pass. The blue car goes into third and finally the red car ahead and ended his last turn#<!img5.jpeg~www.ornikar.com!>##Reminder :#Overtake perform is prohibited in a priority right except by two wheels. When in doubt, opt for the principle that you have to give way and slow down.#intersections with signs#In most cases, the panels give the priority rule to apply.##Panel priority right:#It is triangular (danger because the intersections are dangerous priority right), so you need to slow down and carefully analyze the environment before making the decision to move or stop.<!img8.jpeg~www.ornikar.com!>The rules are the same as when there is no panel<!img7.jpeg~www.ornikar.com!>##Yield sign:#There are also panels Yield indicating the requirement for a driver to give way at the intersection to users of other road marking without necessarily stopping, they are complemented by the markings a white dotted line. The line will mark the width of the road if it is one-way, half of the way in case of two-way street.<!img6.jpeg~www.auto-ecole.net~img9.jpeg~www.auto-ecole.net!>If users are present on the tracks, you have to stop and give way to the right and left<!img11.jpeg~www.auto-ecole.net!>However, you are allowed to pass without marking off if no car is present.<!img9.jpeg~www.auto-ecole.net!>However, you should always slow down when approaching a Give way to be prepared to stop at any moment.accompagné of a sign on which is indicated the distance where the Yield will be.<!img10.jpeg~www.auto-ecole.net!>If your vehicle and the one opposite are concerned with a Yield and want to turn left, then the priority right must be applied because you have the same obligations. So you have to pass up.<!img17.jpeg~www.auto-ecole.net!>Attention look good on both sides of the road before passing the intersection because vehicles can perform overtaking e so be on your way up to the intersection<!img33.jpeg~www.auto-ecole.net!>##Stop Sign: Stop The panels require a complete stop (your wheels must move) before the panel and the continuous white line marked on the ground even if there is no vehicle. You give way to the left and right also <! Img16.jpeg www.auto-ecole.net ~!> The Stop signs may be announced earlier than the intersection with a sign indicating the distance where find the Stop <! img20.jpeg www.auto-ecole.net ~!> Stop well before the continuous white line and not at the level of signs, even if they are located just before the solid line. If you turn left and the vehicle in front as a stop, it is again the priority right which applies because you have the same obligations. <! Img19.jpeg www.auto-ecole.net ~!>##Panel-time priority:#point priority panels give you priority over vehicles left and right but only at the next intersection.<!img35.jpeg~www.auto-ecole.net!>If you turn left and the vehicle in front also has a point Priority panel is again the priority right which applies because you have the same obligations.##Panel priority road:#The priority for road sign informs you that you have priority at all intersections (repeated at each intersection).<!img21.jpeg~www.auto-ecole.net!>It operates every 5 km highway and every kilometer in urban areas.<!img23.jpeg~www.auto-ecole.net~img24.jpeg~www.auto-ecole.net!>Other users will have a give way or stop.<!img22.jpeg~www.auto-ecole.net!>A sign can also be added to the panel and precise to which way intersection has priority (a bold line).<!img21.jpeg~www.auto-ecole.net!>In the case below, I keep on the priority road turning left so I'm most priority.<!img27.jpeg~www.auto-ecole.net!>In the second case below, I leave the major road so I'm not a priority, as indicated by the drawn in fat sign. The purple car remains on the priority channel as it turns to the left. It is further to my right so I let it pass. I am, however priority to the vehicle in front of red because it has a stop.<!img26.jpeg~www.auto-ecole.net!>The end of priority road is indicated by the special panel crossed by a black line.<!img32.jpeg~www.auto-ecole.net!>#Particular case#When the intersections are congested, do not engage in for if you could block the side vehicles wishing to spend even if you are a priority.<!img31.jpeg~www.auto-ecole.net!>Sometimes finding intersections with roads asphalt and dirt roads. You must respect the rule of priority right even if these roads are dirt roads because of the public domain are sometimes planted. Roads in the public domain may be in the ground are:->country road#->communal#->rue not taking a#<!img30.jpeg~www.auto-ecole.net!>However, you are never a priority when you go to a private place such as a garage, a house, a car park or service station, you must give way to the right or left.<!img29.jpeg~www.auto-ecole.net!>.In case of doubt on the priority scheme of an intersection, assume that you have to give way and slow down.",
    "questionsID": "11~12~13~14~15~16~17~18~19~20"
}