{
    "themeID": 1,
    "courseID": 1,
    "title": "Road signs",
    "core": "#Signs and lights: vertical road signs:##How to remember the different types of traffic signs?# To facilitate the learning of the panels of the highway code to understand their meaning outskirts ##The shape of the panels shows a function as follows:#<!img1.jpeg~www.coderoute.com!>##The colors of the panels require action# -Five colors (red, blue, yellow, green or brown)##The symbols provide clarification, such as bike pictogram shows that this panel concerns only those users.#<!img2.jpeg~www.ornikar.com~img3.jpeg~www.ornikar.com~img4.jpeg~www.ornikar.com!>##Example:#<!img6.jpeg~www.ornikar.com!> Then, train yourself to guess what do the various panels:->Hazard Signs#->prohibition signs#->signposts#->mandatory signs#->temporary signs# and to help you learn them easily, here's a summary:<!img5.jpeg~www.coderoute.com!> ##What is the role of signs in the Highway Code#The plaques are additional signaling elements that complement one or more signs. They are never implanted only because they help provide more information to users, this according to the specific needs of road traffic. These may well be the text of the pictograms, and sometimes both##Form:# rectangular## Color:#black, red and orange.##Type:#->The plaques away#<!img8.jpeg~www.ornikar.com~www!>->The extent of plaques#- -<!img10.jpeg~www.ornikar.com!>->Bidirectional plaques#<!img7.jpeg~www.ornikar.com~www.ornikar.com!>->The plaques categorical#<!img9.jpeg~www.ornikar.com!>->The various plaques which include all other warning signs specific to certain signs or certain situations.#Be alert to the subtleties of these small signs, they are part of pitfalls when testing of the Highway Code.##How to operate traffic lights?#This vertical road signs used to regulate traffic at the intersections.Ensuite, so learn how to respond to each color and, of course, to whom the priority when a light flashes amber.##The light signals of green lights:# When a traffic light turns green, it allows users who run in front of him to pass, and continue their journey. This means they can also change direction unless the driver is likely to be blocked. By cons, when a vehicle turns left, he must necessarily give way to users who come before him.##The bright orange signal lights:#When a traffic light changes to orange, drivers are forbidden to cross the signal line effect. However, the crossing remains tolerated if the driver believes that he can not stop in time. This tolerance is designed to limit the possibility of rear-end collisions in the vicinity of an intersection.##The light signals of red lights:# When a traffic light turns red, it indicates an absolute prohibition to cross the signal line effect. If there is no effect of the trackside signal line, the ban takes effect at the traffic light same.The failure to stop facing a red light as required by the Code the road is a serious offense.##The lights arrows:#The arrow-shaped lights have the same functions as those of the standard traffic lights. They provide the users various information: -> the green arrow allows the user to cross the fire following the direction given by the arrow tip#->orange arrow imposes a stop unless it could cause a crash#->red arrow, like a stoplight, forcing the user to stop# traffic lights are increasingly equipped with radar. Slow down when approaching a junction, even if the light is green.<!img22.jpeg~www.ornikar.com!>Finally, in case of failure of lights, signs and or a police officer may also play the role of driving indicator.#The horizontal road signs: as road markings mean?#These drawn on the floor guide and inform users by delivering four types of information:->the allocation of public road spaces#->the rules to follow#->staking#->the parking#exists in the Highway Code of markings and color categories determined based on information given to users (yellow, white or blue).#markings: what rules of the Highway Code?#These marks painted on the asphalt used to locate different parts of the roadway and above all, they show you where you should move or not.##The different types of markings#Discover all the illustrations:##The lines####center lines (middle of the road)#->It is forbidden to cross a continuous lane to pass or change direction:#<!img11.jpeg~openclassrooms.com!>->It is allowed to cross a broken line to overtake or change direction#<!img13.jpeg~openclassrooms.com!>->When bonded to each other, each of the functions of these lines will be applied to its part of the roadway. The arrow of the diagram 1 below therefore forbidden crossing the solid line, while the green arrow under the number 2 authorized#<!img23.jpeg~openclassrooms.com!>->The discontinuous line road can be crossed to overtake or change direction. Here are its dimensions:#<!img24.jpeg~www.coderoute.com!>->The line discontinuous to smaller dimensions, called the ad line, above a solid line and includes folding arrows:#<!img25.jpeg~www.coderoute.com!>->The line of deterrence seeks to deter the driver to cross. Its dimensions are identical (1.33 m and 3 m) to the ad line:#<!img17.jpeg~www.coderoute.com!>###Bank lines (roadside lines)#These lines may be discontinuous and continuous. While it is forbidden to cross them (continuous), here are the rules to take the first (batch):->On the road, the shoreline between the shoulder of the floor. When approaching an intersection, it can be replaced by a line of 20 m spaced 6 m. You can cross it. Otherwise, here are the general dimensions:#<!img14.jpeg~www.coderoute.com~img17.jpeg~www.coderoute.com!>->On the motorway, it defines the emergency lane (BAU). This is the way that is most right. It is allowed to cross only in extreme cases. :#<!img26.jpeg~www.coderoute.com!>## The directional arrows#They are repeated 3 times in each of the storage paths, standing in the way of mileu to facilitate placement on the roadway when the driver has chosen its direction. As you can see in the picture below. <!img15.jpeg~www.coderoute.com!>##HOV lanes:#->lane motor vehicles using more than 60 km / h on Highway#->pedestrian lane: sidewalk, pedestrian and pedestrian area#->lane for cyclists: bike path#->bus lane and buses: bus lane#->lane for trams###Other markings:#-> crosswalks: The main purpose of the crosswalk is to delineate protected area for pedestrians to cross the road safely <img16.jpeg www.coderoute.com!> -> bus stops: # These are facilities dedicated solely to the bus stop, and are usually located on the sidewalks to allow users to enter and exit the vehicle.<!img18.jpeg~www.coderoute.com!>->the zebras:# they represent hatching bounded by a line contine on which it is forbidden to circules, stop or park<!img19.jpeg~www.coderoute.com!>->distress ways:# an escape lane is a special ramp, usually highway, which allow a vehicle in difficulty to perform an emergency stop.<!img20.jpeg~www.coderoute.com!>#Regulation of temporary signs# It is a priority because it guides and informs users when temporary hazards obstacles.##The temporary signaling site#This temporary signage appears yellow on signs and road markings. In his view the user takes the precaution of redoubled vigilance.En effect, regulation beacons site defines a danger area in which working men. <!img21.jpeg~www.coderoute.com!>##What priority wins: horizontal or vertical signage?# According to the interdepartmental instructions on road signs, it is the horizontal signs which must be respected, because it represents the basis of a standard, it is prescriptive. If you do not see any markings on the ground, the priority on the right automatically applies. In this typology of road signs, the user knows the rules of the Highway Code and he can orient himself while respecting other users and thus not cause accidents",
    "hasQuestions": true,
    "questionsID": "1~2~3~4~5~6~7~8~9~10"
}