{
    "themeID": 1,
    "courseID": 6,
    "title": "The parking and stopping",
    "core": "#Free parking, by disk or paid#Even when it comes to free parking, it happens that the user must have a specific device to be allowed to leave his vehicle on a parking space, as with a parking disc.<!img1.jpeg~www.openclassrooms.com!>In the case of a paid parking area, many parameters are generally arranged around the parking spaces so that the driver can easily buy a ticket parking.#parking alternate#When it comes to alternate parking rules for parking vary according to hours or periods in the month.<!img2.jpeg~www.openclassrooms.com!>->1_entrée a unilateral parking area semi-monthly alternation which parking is payan#->2_Stationnement prohibits the side of the panel 01 to 15 months, but it pays from 16 to 3#->3_stationnement prohibits the side of the panel 01 to 15 months, but 16 to 31 it is possible to park between 09h and 17h 30 minutes or less if it is controlled by drive##Stopping his car#The Highway Code states that it is possible to stop:->before the vehicular entrances building#->double wire#->before the provided spaces for electric cars#->placeholders on the standing or parking of vehicles of package del#<!img3.jpeg~www.openclassrooms.com!>It is generally advisable to stop the vehicle on the right side of the road because it allows drivers to leave their location easily. Use of warnings is mandatory before and during a stop to inform other road users of its intention to stop.#ban signs to park and stop#When the signal indicates that the stop is forbidden, it also provides parking violations.<!img4.jpeg~www.openclassrooms.com!>The parking restrictions or stop are communicated through the vertical and horizontal signaling elements. Without signaling, it is the implicit rules for hazardous areas: pedestrian crossings, in tunnels, on the bus or taxi routes ... In the presence of a yellow markings, the driver must know that he is approaching a temporary signaling having different rules of those normally applied in the zone. Traffic signs indicating no parking or stopping must be accompanied by warning signs to clarify the restrictions in place.",
    "hasQuestions": true,
    "questionsID": "51~52~53~54~55~56~57~58~59~60"
}