{
	"themeID": 10, 
	"courseID": 3, 
	"title": "Installation des passagers : ", 
	"core": "Il est primodial de savoir comment et où vous devez installer tous les passagers à bord de votre véhicule, surtout les enfants. Le nombre de personnes maximum que vous pouvez transporter est inscrit sur votre carte grise. Vous ne pouvez pas dépasser ce nombre.<!img1.jpeg~img2.jpeg!> #Installation des enfants :#-> Le port de la ceinture pour les enfants est obligatoire quelle que soit la longueur du trajet. # ->Vous ne devez jamais laisser seul un enfant dans une voiture# ->Veillez à ce que votre enfant ne soit pas au soleil en cas d’arrêt prolongé.# ->Les enfants de moins de 10 ans doivent être installés à l'arrière. # ->Le rehausseur est indispensable et obligatoire jusqu'aux 10 ans de votre enfant.#<!img3.jpeg!> ##Exception :# les enfants de moins de 10 ans peuvent être toutefois transportés à l'avant  ->si l'enfant est dans un siège spécial dos à la route (ou dos vers l'avant) # ->si les sièges à l'arrière sont déjà tous occupés par des enfants de moins de 10 ans # ->si les sièges à l'arrière sont hors d'usage # ->si les sièges à l'arrière sont sans ceinture de sécurité.# <!img4.jpeg!> Dans ce cas de figure, n'oubliez pas de désactiver l'airbag du passager avant.<!img5.jpeg!>#Installation des adultes :# Tous les occupants de la voiture doivent attacher leur ceinture de sécurité.<!img6.jpeg!> En cas de non-respect de cette règle, la personne concernée devra payer une amende sauf pour les jeunes de moins de 18 ans, l'amende sera payée par le conducteur qui est tenu pour responsable. #Installation des animaux :# Les animaux doivent être placés de préférence dans le coffre, isolés par une barrière.<!img7.jpeg!> Si cela n’est pas possible, transportez-les dans des cages et placez-les soit au sol, entre les sièges avant et la banquette arrière soit sur la banquette arrière en attachant la cage avec une ceinture de sécurité. Les animaux non isolés, qu'ils soient sur les sièges à l'arrière ou sur les sièges à l'avant peuvent être très dangereux car ils sont imprévisibles et peuvent à tout moment gêner le conducteur dans sa conduite ", 
	"hasQuestions": true, 
	"questionsID": "211~212~213~214~215~216~217~218"
}
