{
    "themeID": 1,
    "courseID": 2,
    "title": "التقاطعات",
    "hasQuestions": true,
    "core": "#التقاطعات دون لوحة#القاعدة لتطبيقها في حالة عدم وجود لوحة واحدة من حق الأولوية. سيناريوهات مختلفة ممكنة اعتمادا على اتجاهك. هذه أمثلة 4 حيث كنت سيارة زرقاء:->أنا مباشرة لذلك اسمحوا لي السيارة الصفراء لحقي ويمر أمام السيارة الحمراء إلى يساري#<!img1.jpeg~www.ornikar.com!>->أنا ذاهب ترك ذلك اسمحوا لي ان السيارة الصفراء التي هي مباشرة إلى يميني وسيارة حمراء أمام لأنه بعد تحول، وسيكون على حقي#<!img4.jpeg~www.ornikar.com!>->سوف يكون على حق في مقدمة السيارة عندما تحول اليسار، لذلك أنا أكثر أولوية الذهاب مباشرة#<!img2.jpeg~www.ornikar.com!>->في معظم الحالات الحساسة: السيارة الصفراء هي حق السيارة الحمراء bleue.la هو حق الأصفر. وبالتالي فإن سيارة زرقاء هي حق من الأحمر، لديها الأولوية على الأحمر ولكن يجب تمرير الأصفر#<!img3.jpeg~www.ornikar.com!>->في هذه الحالة، السيارة الصفراء السلف إلى سيارة حمراء والسماح لها بالمرور. تمر سيارة حمراء قبل السيارة الصفراء أولا ثم السلف إلى السيارة الزرقاء والسماح لها بالمرور. سيارة زرقاء يذهب الى الأمام سيارة ثالثة وأخيرا الأحمر وانتهت الأخير بدوره#<!img5.jpeg~www.ornikar.com!>##تذكير:#تجاوز أداء محظور في حق الأولوية إلا عجلتين. عندما تكون في شك، وتختار لمبدأ أن عليك أن تفسح المجال وتبطئ.#التقاطعات مع وجود علامات#في معظم الحالات، لوحات تعطي الأولوية لتطبيق حكم.##حق الأولوية لوحة:#فمن الثلاثي (خطر بسبب التقاطعات هي حق الأولوية خطير)، لذلك تحتاج إلى إبطاء وتحليل دقيق للبيئة قبل اتخاذ قرار نقل أو توقف.<!img8.jpeg~www.ornikar.com!>القواعد هي نفسها عندما لا يكون هناك لوحة<!img7.jpeg~www.ornikar.com!>##تسفر علامة:#وهناك أيضا لوحات الغلة مما يدل على اشتراط وجود سائق لتفسح المجال عند تقاطع لمستخدمي الطريق الآخرين بمناسبة دون توقف بالضرورة، وتستكمل من قبل علامات خط منقط أبيض. أما الخط بمناسبة عرض الطريق إذا كان في اتجاه واحد، نصف الطريق في حالة من طريق ذو اتجاهين.<!img6.jpeg~www.auto-ecole.net~img9.jpeg~www.auto-ecole.net!>إذا كان المستخدمون موجودة على المسارين، لديك لوقف وإعطاء الطريق إلى اليمين واليسار<!img11.jpeg~www.auto-ecole.net!>ومع ذلك، ويسمح لك لتمرير دون بمناسبة حالا إذا لا سيارة موجودة.<!img9.jpeg~www.auto-ecole.net!>ومع ذلك، يجب أن يتباطأ دائما إلى أسفل عندما تقترب من طريقة اعطاء تكون مستعدة للتوقف في أي وقت.مرافق من علامة الذي يشار المسافة حيث العائد سيكون.<!img10.jpeg~www.auto-ecole.net!>إذا قلقون سيارتك والعكس واحد مع المحصول وتريد يسارا، ثم حق الأولوية يجب أن يطبق لأن لديك نفس الواجبات. بحيث يكون لديك لتمرير ما يصل.<!img17.jpeg~www.auto-ecole.net!>الاهتمام تبدو جيدة على جانبي الطريق قبل تمرير تقاطع لأن المركبات يمكن أن تؤدي التجاوز ه أن يكون ذلك في طريقك تصل إلى تقاطع<!img33.jpeg~www.auto-ecole.net!>##إشارة التوقف: توقف لوحات تتطلب وقف كامل (يجب أن تتحرك العجلات الخاصة بك) قبل الفريق والخط الأبيض المتواصل ملحوظ على الأرض حتى إذا كان هناك أي مركبة. كنت تعطي الطريق إلى اليسار واليمين أيضا <! Img16.jpeg www.auto-ecole.net ~!> قد يتم الإعلان عن علامات توقف في وقت سابق من التقاطع مع علامة تشير إلى المسافة حيث تجد أوقفوا <!img20.jpeg~www.auto-ecole.net!> وقف جيدا قبل الخط الأبيض المتواصل وليس على مستوى علامات، حتى لو أنها توجد فقط قبل السطر الصلبة. إذا كنت اتجه إلى اليسار وبين السيارة التي أمامك كمحطة، فمن مرة أخرى حق الأولوية الذي ينطبق لأن لديك نفس الواجبات. <!هmg19.jpeg~www.auto-ecole.net!>##الأولوية لمرة ولوحة:#نقطة وحات الأولوية تعطيك الأولوية على المركبات اليسار واليمين ولكن فقط عند تقاطع المقبل.<!img35.jpeg~www.auto-ecole.net!>إذا كنت اتجه إلى اليسار وبين السيارة التي أمامك أيضا لديه لوحة الأولوية نقطة مرة أخرى حق الأولوية الذي ينطبق لأن لديك نفس الواجبات.##لوحة الطرق ذات الأولوية:#الأولوية لإشارات الطرق يعلمك أن لديك الأولوية في جميع التقاطعات (المتكررة في كل تقاطع).<!img21.jpeg~www.auto-ecole.net!>وهو يعمل كل الطريق السريع على بعد 5 كم وكل كيلومتر في المناطق الحضرية.<!img23.jpeg~www.auto-ecole.net~img24.jpeg~www.auto-ecole.net!>سوف باقي الأعضاء لديهم وسيلة العطاء أو توقف.<!img22.jpeg~www.auto-ecole.net!>كما يمكن إضافة علامة إلى لوحة ودقيقة إلى الطريقة التي تقاطع الأولوية (خط عريض).<!img21.jpeg~www.auto-ecole.net!>في حالة أدناه، وأظل على الطريق أولوية تحول اليسار لذلك أنا الأكثر أولوية.<!img27.jpeg~www.auto-ecole.net!>في الحالة الثانية أدناه، أترك الطريق الرئيسي لذلك أنا لا يشكل أولوية، كما يدل على ذلك تعادل في علامة الدهون. لا تزال سيارة الأرجواني على قناة الأولوية كما تستدير إلى اليسار. ومن آخر لحقي لذلك أنا السماح لها بالمرور. أنا، ولكن الأولوية للمركبة أمام الأحمر لأنه يحتوي على التوقف.<!img26.jpeg~www.auto-ecole.net!>يشار إلى نهاية الطريق الأولوية لوحة خاصة التي يجتازها خط أسود.<!img32.jpeg~www.auto-ecole.net!>#حالة خاصة#عندما يتم المزدحمة والتقاطعات، لا تشارك في للو كنت قد منع المركبات جانب الراغبين في قضاء حتى لو كنت أولوية.<!img31.jpeg~www.auto-ecole.net!>العثور أحيانا التقاطعات مع الطرق الإسفلتية والطرق الترابية. يجب احترام سيادة أولوية الحق حتى لو كانت هذه الطرق هي طرق ترابية بسبب المجال العام تزرع في بعض الأحيان. قد تكون الطرق في المجال العام في باطن الأرض هي:->الطريق البلد#->طائفي#->تندم عدم اتخاذ#<!img30.jpeg~www.auto-ecole.net!>ومع ذلك، كنت أبدا أولوية عندما تذهب إلى مكان خاص مثل مرآب لتصليح السيارات، منزل، موقف للسيارات أو محطة الخدمة، يجب أن تعطي الطريق إلى اليمين أو اليسار.<!img29.jpeg~www.auto-ecole.net!>.في حالة الشك على مخطط الأولوية للتقاطع، نفترض أن لديك لتفسح المجال وتبطئ.",
    "questionsID": "11~12~13~14~15~16~17~18~19~20"
}