{
    "themeID": 1,
    "courseID": 5,
    "title": "المعبر والتجاوز",
    "core": "#قواعد الصليب#نحن نتحدث عن الصليب عندما سيارتين المتداولة في اتجاهين متعاكسين، عبر كل وجه بعضها البعض في الشارع.##العموميات#. لتمرير سيارة، وكان في بعض الأحيان إلى إبطاء، وتشديد الرقابة على حافة الطريق وتوقف.<!img1.jpeg~www.ornikar.com!>##المعابر الصعبة#قواعد المعابر الصعب أو المستحيل لتطبيق في ضوء قياس مركبة والوزن وضعهم على الطريق وملخص عدد.عند، وعندما لا يتم تشغيل أحد المستخدمين على طريق مستو، يجب علينا مراعاة ما يلي:->المبالغ المركبات تجاوز المركبات أحفاد إذا وهما من نفس الفئة ل#->مركبة ثقيلة لديها أولوية أعلى من المركبات الخفيفة#->سيارة واحدة يجب أن تتراجع عن مجموعة من المركبات#<!img2.jpeg~www.ornikar.com!>##المعابر على مفترق طرق#. وينص قانون السير خيارين لتغيير الاتجاه على مفترق طرق:####معبر إلى الإندونيسية#إذا لم يكن هناك علامات وقال معبر تتم الإندونيسية الحق، وتجاوز مركبة أخرى. <!img3.jpeg~www.ornikar.com!>###تقاطع حول نقطة#في هذه الحالة، علامات الطريق قادرة على ترسيم السيارات نقطة اجتماعات. تنطبق توجد قاعدة الأولوية، يجب علينا النظر في حركة المرور قبل المضي قدما.#قواعد التجاوز#نحن نتحدث تجاوزت عندما سيارتين المتداولة في نفس الاتجاه، ليتجاوز على الطرق العامة.<!img5.jpeg~www.ornikar.com!>##التجاوز: العموميات#القاعدة العامة لتطبيق هي أن يتم تنفيذ أي تجاوزات من قبل اليسار، ولذا فمن الممكن أن يتجاوز الحق عندما يريد المستخدم أن يتضاعف مركبة تحول اليسار. ويتم التجاوز إلا باستخدام ممر مركز على الطرق مع ثلاثة اتجاهين حارة المرور لأن الممر الأيسر محجوز للمركبات تسير في الاتجاه المعاكس.##إمكانية تجاوز#سائق في وضع يمكنها من تجاوز حالة:->يشير سنويا غير محظورة#->مظهر السيارة يلبي الحد من السرعة#->رؤية واضحة إلى الأمام و الخلف #->موقف السيارة على الطريق على مسافة بالامن###الشيكات البصرية قبل تجاوز#تجاوز سيارة أخرى بسلام، يجب على المستخدمين طريق إجراء الاختبارات البصرية التالية:->علامات والقناة البيئة#->الرؤية الجيدة وعدم وجود جنرال#->مراقبة ما يجري وراء السيارة#->إمكانية الخفض###يتم تجاوز من قبل مستخدم آخر#السائق قديمة ثم يجب الحفاظ على وتيرة ثابتة والحفاظ على سياراتهم في وضع جيد في طريقها لتسهيل تحقيق تجاوز بدأت من قبل مستخدم آخر.<!img5.jpeg~www.ornikar.com!>##التجاوز الصعب#وهي عادة ما تكون من الممكن التغلب عليها في جميع الظروف، مع ذلك بعض الشروط المرور يمكن أن تجعل من الصعب أو حتى التجاوز الخطير. على سبيل المثال في حاويات الطريق العديد من المنعطفات، أو عندما تكون الظروف الجوية سيئة، ولذلك فمن المستحسن أن يأخذ الاحتياطات<!img6.jpeg~www.ornikar.com!>##وحظر التجاوز#التجاوز يمكن أن تكون محظورة في حالات مختلفة####مرورا الحق في:#ولا بد من بذل أي تجاوزات في الممر الأيسر، ما عدا في الحالات لى بعد، عندما البيان تجاوزت السيارة قبل تحول اليسار أو تتجاوز الترام شريطة أن الركاب لن أسفل الجانب الأيمن.###خط الصلبة#عندما سائق تسير على طريق تحكمه في خط متواصل، يحظر تجاوز سيارة أخرى. هذا الخط يمكن تتداخل فقط في سياق تمرير الدراج، وإلا إذا كانت الرؤية جيدة.<!img10.jpeg~www.ornikar.com!>####لوحات من حظر التجاوز#تجاوزت بعض لوحات يمكن تسليط الضوء حظرا مؤقتا فئات معينة من المركبات. <!img9.jpeg~www.ornikar.com!>###التقاطعات#أنه من غير القانوني أيضا لتمرير سيارة أخرى عند دخول السائق تقاطع يجب أن ترضخ للمستخدمين الآخرين.<!img7.jpeg~www.ornikar.com!>####خطوط السكك الحديدية:#تتجاوز حتى الدراج، ويحظر على خطوط السكك الحديدية العلى شبكة الاتصالات العالمية حديد يصل المعابر، حتى لا تحدث فوضى في المسارات في اقتراب القطار. <!img8.jpeg~www.ornikar.com!>###في حالة ضعف الرؤية#ممنوع أن يتجاوز في جميع الحالات حيث ان السائق ليس لديهم رؤية كافية لضمان حمايتها فإنه من المستخدمين الآخرين. هذا هو على سبيل المثال حالة عند المنعطفات في بعض المارة الممرات أو الطقس الممطر والضباب.",
    "hasQuestions": true,
    "questionsID": "41~42~43~44~45~46~47~48~49~50"
}