{
	"themeID": 2, 
	"courseID": 1, 
	"title": " Savoir bien conduire : l'attitude du conducteur", 
	"core": "Dès leurs premières leçons de conduite, les candidats doivent s'appliquer à assimiler au mieux les fondamentaux de la conduite des automobiles. S'ils peuvent éprouver des difficultés durant les premières heures de leur formation, les apprentis conducteurs progresseront suffisamment rapidement pour savoir tenir correctement leur volant, passer les vitesses et ajuster leur allure comme des conducteurs aguerris. #Bien connaître les fondamentaux de la conduite# ##Savoir observer:# Observer depuis l'habitacle d'un véhicule demande une certaine technique et de l'expérience. L'exploration visuelle est une étape clé pour le conducteur le jour du permis puisqu'elle sera à la base de ses actions et de ses manœuvres. Il est possible de distinguer deux niveaux de vision couvrant chacun un champ plus ou moins large :###Le champ de vision périphérique :# il s'agit du champ de vision le plus large (180° lorsque le véhicule est à l'arrêt), il permet de capter et de repérer les mouvements autour du véhicule. Une fois une information ou un obstacle repéré, c'est ce champ qui enverra le message au cerveau pour que la vision se concentre sur l'élément perturbateur.###Le champ de vision central :# il s'agit du champ de vision plus ciblé. Il est très utile pour identifier les indices et ensuite adapter son comportement routier.##Analyser la situation#Pour chaque situation, le conducteur doit faire preuve de lucidité et de concentration afin de déceler les risques éventuels avec efficacité. L'enjeu de cette analyse est également de pouvoir caractériser et classer ces risques en fonction de leur dangerosité et de leur imminence. Une réponse doit être apportée à chaque situation dite à risque qui pourrait apparaître dès l'instant où l'usager s'apprête à prendre sa voiture.Pour cela, le conducteur peut se poser des questions assez simples qui lui permettront d'anticiper ses manœuvres facilement : ->Comment démarrer une voiture ?# ->Le véhicule/piéton paraît-il décidé à s'engager ?# ->L’usager est-il prioritaire ?# ->Est-ce qu’il respecte les limitations de vitesse. Est-ce adapté à la situation ?#  ##Anticiper et réagir# Ici, il s'agit de simples manœuvres. Si les deux premières étapes (observation et analyse) ont été correctement effectuées, cette dernière étape ne devrait pas représenter de difficultés majeures. n conducteur peut donc agir de trois façons sur son véhicule : ->Il peut changer de trajectoire (manœuvre généralement assez limitée en cas de surprise)# ->Il peut modifier son allure (pour respecter les distances de sécurité et anticiper les situations à risques)# ->Il peut avertir les autres usagers de la route (à l'aide des avertisseurs lumineux et sonores de son véhicule)#  #Les situations à risques en voiture#  ##Les intersections# Ce sont des lieux de croisement où beaucoup de véhicules sont susceptibles de se rencontrer. L’automobiliste doit donc toujours veiller à bien observer les autres usagers, mais doit également s’assurer d’être vu dans les intersections.<!img1.jpeg!> ##Les changements de direction# Dans cette situation l’usager doit absolument s’assurer que la circulation (avant et arrière) lui permet de changer de trajectoire sans être un danger pour lui-même et les pour les autres usagers. Soyez également prudent lorsque vous suivez une bande cyclable. En effet, en cas de choc, les cyclistes ne sont généralement pas suffisamment protégés et peuvent subir de graves séquelles. ##Le dépassement# Avant un dépassement, l’usager doit systématiquement s’assurer d'avoir une bonne visibilité vers l'avant et qu'un autre usager n'est pas en train de le dépasser.<!img2.jpeg!> #Comment conduire une voiture en toute sécurité ?# Communication et anticipation sont les maîtres mots pour prévenir les risques et se mettre à l'abri des dangers de la route. La courtoisie est aussi de mise et peut faciliter la vie de l’ensemble des usagers. D'autres aspects de la conduite auront également un impact direct sur la sécurité du conducteur et de ses passagers, comme le chargement du véhicule. ##Une communication adaptée# ->les clignotants : à utiliser pour tout changement de direction, de voie ou lors d'un dépassement, d'un arrêt...# ->l'avertisseur sonore : son utilisation est interdite en ville sauf en cas de danger imminent. Lorsqu’un automobiliste utilise son klaxon, le signal doit être bref et justifié (danger, prévention...)# ->les avertisseurs lumineux : en cas de ralentissement, le conducteur peut utiliser ses feux stop pour prévenir les autres usagers. La nuit, il doit utiliser les avertisseurs lumineux en effectuant un appel de phare# ->les feux de détresse : ils doivent être utilisés pour prévenir les usagers d'une situation anormale ou dangereuse (véhicule roulant à très faible allure, ralentissement brusque ou inattendu, en cas de panne)#  ##Les intervalles de sécurité#Le maintien des distances de sécurité est primordial. Cet intervalle doit être au minimum de 2 secondes par temps sec et supérieur à 2 secondes en cas de mauvaises conditions météorologiques. Lorsqu’il est en train de conduire, la meilleure solution pour que l’usager puisse calculer cet intervalle est de prendre un repère au bord de la route et ensuite de compter 2 secondes. L’automobiliste de doit pas avoir atteint ce repère avant d'avoir fini votre décompte, et est donc théoriquement en sécurité.<!img3.jpeg!> Par route mouillée, ces distances sont revues à la hausse : environ 1,5 fois plus longue que par temps sec. La distance d'arrêt dépend donc : ->du temps de réaction du conducteur (entre 1/2 et 2 secondes)# ->de la vitesse du véhicule# ->de l'adhérence (chaussée sèche ou mouillée)#",
	"hasQuestions": true, 
	"questionsID": "61~62~63~64~65~66~67~68~69~70"

}