{
	"themeID": 2, 
	"courseID": 2, 
	"title": " Être en état de conduire ", 
	"core": "#La vue #Avoir une bonne vue est une condition indispensable pour conduire. L'acuité visuelle doit être au moins de 5/10 pour les deux yeux. ->Si tel n'est pas le cas, le port de lunettes ou de lentilles de contact est obligatoire. Cela sera mentionné sur votre permis. Vous devrez avoir une paire de lunettes ou des lentilles de rechange dans votre véhicule.#-> Si vous êtes borgne ou qu'un de vos deux yeux a une acuité inférieure à 1/10, l'autre œil doit avoir un minimum de 5/10.# ###Attention,# la vue baisse avec l'âge donc vérifiez votre acuité visuelle chez un spécialiste si vous voyez trouble en conduisant. C’est pour assurer une bonne visibilité au conducteur que la taille des panneaux et des feux tricolores varie. Les panneaux hors agglomération sont deux fois plus grands que ceux situés en agglomération.Cette taille varie en fonction de la vitesse et non pas par rapport au paysage (présence d'arbres, de forêts ou de champs).Une personne dotée d’une acuité visuelle de 10/10ème voit les panneaux : ->hors agglomération à environ 150 m # ->en agglomération à environ 50 m#  #L'attention et la vigilance :# Etre réactif rapidement à l'environnement est la clé pour éviter tout accident. Voici quelques conseils pour toujours garder votre attention accrue.<!img1.jpeg!> ###Evitez de :# ->prendre ou chercher quelque chose dans le véhicule, un CD par exemple ;téléphoner car cela est strictement interdit et vous empêche de rester concentré sur la route. Le téléphone multiplie par 3 le risque d'accident. L'usage du téléphone, quel qu'il soit.#<!img2.jpeg!> -> de conduire avec un appareil muni d’un écran se situant dans votre champ de vision et diffusant un film, un jeu ou une application, tel qu'un écran d'ordinateur, une tablette ou un téléphone si celui-ci n'est pas un GPS, une aide à la navigation ou à la conduite. Vous ne devez pas réduire votre champ de vision ou cacher une partie du pare-brise avec un tel appareil.<!img5.jpeg!> -> fumer ; <!img6.jpeg!> -> manger. Comme le rappelle le Code de la route : Tout conducteur doit constamment se tenir en état et en position d’exécuter commodément et sans délai toutes les manoeuvres qui lui incombent.Ce n'est donc pas le cas lorsque vous fumez ou vous mangez car une de vos mains n'est plus sur le volant ;<!img4.jpeg!> ->faire du bruit en écoutant trop fort la musique, en mettant trop fort la radio par exemple. Cela vous empêche d'être attentif à la circulation. Vous n'entendrez pas le klaxon d'un automobiliste ou d'un vélo par exemple #;<!img3.jpeg!> ->Attention, depuis le 1er Juillet 2015, tous les casques, oreillettes ou kit mains libres ne sont plus tolérés et sont strictement interdits car votre attention n'est plus totale et votre responsabilité est engagée en cas d'accident.#<!img10.jpeg!> Un seul usage du téléphone est encore toléré. En effet, téléphoner grâce aux dispositifs intégrés au véhicule demeure autorisé. Les commandes du téléphone sont sur le tableau de bord et le son sort des enceintes. Cependant, notez bien que cela diminue fortement votre attention et peut vous faire détourner votre attention de la route. -> évitez enfin de vous laisser distraire par l'environnement (paysage) ou un passager (discussion).#<!img9.jpeg!>  La monotonie du trajet, surtout présente sur autoroute à cause des longues lignes droites, est aussi un facteur de perte de vigilance. Dans ce cas, faites des pauses régulièrement pour réactiver votre attention. #La fatigue : # La conduite est une activité fatigante à tous les niveaux : fatigue visuelle, nerveuse et musculaire, parce qu'elle mobilise toute notre attention. Elle est une des premières causes de mortalité sur les routes parce qu'elle diminue les capacités du conducteur et sa vigilance. Les causes de la fatigue proviennent : ->de l'environnement : nuit, soleil, intempéries, trafic dense ou monotone ;# ->du conducteur : manque de sommeil, faim, soif, soucis, stress, énervement, alcool, drogues ou médicaments ;# ->du véhicule : bruit, inconfort, odeurs .# On estime que la fatigue génère jusqu'à 20% des accidents mortels. Sur autoroute, 1 accident mortel sur 3 est causé par un endormissement. Les effets de la fatigue sont nombreux et très dangereux. La fatigue : augmente le temps de réaction ;<!img8.jpeg!> diminue le champ visuel<!img11.jpeg!> ; altère l'appréciation des vitesses ;<!img7.jpeg!> rend le conducteur nerveux ;<!img12.jpeg!> entraîne une somnolence qui multiplie par 8 le risque d'accident.<!img13.jpeg!> Soyez donc attentifs aux signes de fatigue comme les raideurs dans la nuque, les bâillements à répétition, des crampes ou courbatures, des démangeaisons ou bien encore des difficultés à garder une trajectoire droite. Attention, surtout ne luttez pas contre la fatigue. Le sommeil sera toujours plus fort que vous ! Voici quelques conseils à adopter : ->bien préparer et se reposer avant le voyage ;# ->faire une pause de 20 minutes toutes les 2 heures ;# ->boire de l'eau et manger équilibré ;# ->si besoin faire une sieste de 15 à 20 minutes sur une aire de repos#  ->alterner les conducteurs si possible ;# ->ne pas rouler plus de 8 h dans une journée.# Ne vous fixez jamais d’heure d’arrivée pour ne pas vous inciter à rouler plus vite ou plus longtemps. Voici pour finir quelques exercices simples pour vous détendre pendant votre pause :<!img14.jpeg!> #Les maladies incompatibles avec la conduite :# En outre, certaines maladies sont incompatibles avec la conduite et nécessitent un examen médical régulier : ->l'hypertension artérielle avec comme risque majeur l'infarctus ou les attaques cérébrales ;# ->le diabète sévère qui peut entraîner des maladies cardio-vasculaires ;# ->l'épilepsie qui peut occasionner des pertes de connaissances et des gestes incontrôlés.#Seul l'avis du médecin peut vous autoriser à conduire.Sachez enfin que les troubles de la vision des couleurs comme le daltonisme ne sont pas considérés comme gênants pour la conduite. La conduite de véhicules demeure autorisée aux personnes qui ont une mauvaise voire une non-perception des couleurs. Cas spécial : les femmes enceintes, sur ordonnance du médecin, peuvent être dispensées du port de la ceinture de sécurité. Il faut qu'elles possèdent avec elles l'ordonnance du médecin en cas de contrôle de police.",
	"hasQuestions": true, 
	"questionsID": "71~72~73~74~75~76~77~78~79~80"
}