{
	"themeID": 7, 
	"courseID": 3, 
	"title": "Les deux-roues motorisés", 
	"core": "#Tous les deux-roues motorisés# En quoi les deux-roues motorisés se distinguent-ils des autres véhicules ? Tout d'abord, parce que le confort lié à la conduite est un critère à part entière pour qu'un motard circule en toute sécurité. En l'absence de carrosserie pour le protéger, il est essentiel qu'il opte pour un deux roues motorisé adapté à sa morphologie, à son expérience en tant que conducteur, mais également à l'utilisation qu'il compte en faire. S'il est préférable de se déplacer en zone une urbaine sur un cyclomoteur ou sur une moto de petite cylindrée, les routières seront plus adaptées pour de longs trajets et les sportives pour des sensations fortes sur circuit. Au total, les sociétés d'assurance ont définies pas moins de 14 catégories différentes de deux-roues motorisés : ->les cyclomoteurs# ->les cyclomoteurs à boîte de vitesses# ->les scooters jusqu'à 125 cm3# ->les scooters supérieurs ou égaux à 125 cm3# ->les motos trail jusqu'à 125 cm3# ->les motos trail supérieures à 125 cm3# ->les sportives jusqu'à 125 cm3# ->les sportives supérieures à 125 cm3# ->les customs jusqu'à 125 cm3# ->les customs supérieures à 125 cm3# ->les roadsters# ->les roadsters sportifs# ->les motos routières# ->les motos grandes routières tourisme# #Les cyclomoteurs et motocyclettes légères# Les cyclomoteurs sont définis comme étant des véhicules à deux ou trois-roues motorisés dont la cylindrée ne dépasse pas les 50 cm3. Les motocyclettes légères, quant à elles, sont des deux-roues motorisés (motos ou scooters), dont la cylindrée ne dépasse pas les 125 cm3. Ces deux-roues motorisés de petite cylindrée sont particulièrement adaptés aux trajets quotidiens. Même s'ils sont essentiellement citadins, ils peuvent parcourir une faible distance en dehors des agglomérations sans trop de difficultés s'ils s'écartent un peu des zones urbaines. La facilité de parking est également un atout non négligeable à proximité des lieux très fréquentés, où les places de stationnement se font rares. Leur coût d'achat correct, leur faible consommation de carburant ainsi que leur facilité d'entretien les rend aussi économiques que pratiques. Ce n'est donc pas étonnant que de plus en plus d'automobilistes se tournent vers ce type de deux-roues motorisés pour se déplacer quotidiennement, ou lors de leurs vacances. #Attention à la dénomination scooter# Contrairement à ce que certains usagers peuvent penser, les "scooters" ne représentent pas une catégorie de deux-roues motorisés en soi, mais bien une caractéristique esthétique, puisque les scooters possèdent tous un repose-pied central, qui est absent des motos. Il n'existe donc pas de catégorie spécifique aux scooters, qui sont soit des cyclomoteurs soit des motos en fonction de leur motorisation. #Les tricycles motorisés# Les tricycles motorisés sont, comme leur nom l'indique, des véhicules appartenant à la catégorie L5e et embarquant trois roues. Si tous les tricycles motorisés suivent un certain nombre de spécificités, comme un moteur d'une cylindrée supérieure à 50 cm3, dont la vitesse maximale dépasse les 45 km/h et dont le poids à vide ne peut pas dépasser les 1 000 kg, deux catégories de tricycles motorisés existent : ->les tricycles motorisés dont la puissance maximale est inférieure ou égale à 15 kW# ->les tricycles motorisés dont la puissance maximale est supérieure à 15 kW# <!img1.jpeg!> #Les motos GT et de tourisme# Ces deux-roues motorisés sont adaptés aux longs trajets, aussi bien pour un seul motard que pour un conducteur et son passager. Grâce à leurs cylindrées conséquentes, il est aisé de les utiliser pour circuler aussi bien sur la route que sur l'autoroute. Contrairement à bon nombre d'idées reçues, les sièges de ces motos sont confortables. Enfin, de manière générale, elles disposent de nombreux équipements pour rendre l'expérience de conduite agréable et offrir un maximum de sécurité aux motards.<!img2.jpeg!> #Les motos sportives# Même si certains modèles de motos sportives sont utilisés au quotidien par des particuliers, ces véhicules sont avant tout conçus pour les compétitions sportives. Aussi, pour atteindre des performances optimales, il n'est pas nécessaire d'être confortablement assis. Les trajets avec un passage ne sont pas conseillés avec la selle d'origine. Quoi qu'il en soit, même les motards en quête de sensations de vitesse devront respecter les règles du Code de la route lorsqu'ils ne roulent pas sur un circuit. #Les trials et les enduros# Tout comme les motos sportives, ce type de deux-roues motorisé est conçu pour circuler sur des circuits, à la différence près qu'il s'agit essentiellement de chemins de terre ou de terrains naturels. Dans la plupart des cas, les motos trials et enduros ne sont pas homologués pour la route.<!img3.jpeg!> #Les roadsters et les customs# Même s'il existe des modèles de petites cylindrées, ces motos sont généralement dotées d'un moteur puissant et d'une esthétique hors norme au niveau du carénage, ce qui les rend difficilement maniables. Il s'agit d'une catégorie de deux-roues motorisés fortement déconseillée aux motards débutants. En fonction de ses choix en termes de deux roues motorisés, un motard devra obligatoirement être titulaire du permis de conduire adapté pour circuler en toute légalité. Dans le cas contraire, non seulement il s'expose à de lourdes sanctions en cas de contrôle routier, mais il met également en danger l'ensemble des usagers qui croiseront sa route.", 
	"hasQuestions": true, 
	"questionsID": "155~156"
}
