{
	"themeID": 7, 
	"courseID": 1, 
	"title": " Le piéton dans le Code de la route", 
	"core": "#Les piétons, des usagers très exposés# En tant qu'usagers vulnérables, les piétons sont exposés aux risques suite à une collision avec un usager motorisé. Depuis quelques années, il y a un très important nombre de piétons qui sont tués ou bien blessés suite à des chocs collisions avec d'autres usagers de la route. Les seniors, et plus particulièrement les 65 ans et plus, sont les piétons les plus touchés par l'accidentalité routière. Et c'est dû aux avancées de l’âge, ce qui réduit les réflexes et diminue les capacités auditives de ces usagers. De plus, leur degré de sensibilité visuelle faiblissant fortement, ce qui resulte les erreurs d’interprétations de plus en plus. Si l’on se base sur les statistiques, les mois les plus meurtriers pour les piétons sont les mois d'hiver. Ce phénomène est lié à la dégradation des conditions de visibilité, mais aussi au fait que la nuit arrive plus rapidement ce qui fait que les piétons ne seront plus visibles. Aussi, pour aider les conducteurs à moteur qui circulent sur la chaussée, il est conseillé aux piétons de porter des dispositifs réfléchissants.<!img1.jpeg!> #Les droits et les devoirs des piétons#  Comme l’ensemble des usagers de la route, les piétons ont non seulement des droits mais également des devoirs, spécifiés par le Code de la route. On l'oublie toujours, mais lorsqu’ils circulent en agglomération, les automobilistes doivent certainement laisser passer les piétons, dès lors qu’ils se sont engagés sur la voie. Cela ne doit en aucun cas empêcher les piétons d’être particulièrement prudents. Comme les véhicules à moteur, ils doivent respecter les règles du Code de la route. Cela implique que leurs déplacements doivent être bien pensés.<!img2.jpeg!> #La signalisation# Comme tous les autres usagers de la route, les piétons doivent être particulièrement attentifs aux panneaux de signalisation. Ces derniers vont leurs être très utiles du fait qu'ils vont bien les informer et les alerter sur les risques présents dans une zone de circulation. #En cas d’accident#  le piéton sera indemnisé automatiquement du dommage corporel subi lors d’un accident, même s’il est responsable. Cette indemnisation est irrévocable, sauf si le piéton a provoqué intentionnellement l’accident ou en cas de faute inexcusable. En débutant l’éducation routière dès le plus jeune âge, il est possible de minimiser les risques d’accidents de la route. Savoir se déplacer sur les trottoirs, traverser en toute sécurité et repérer les dangers afin de les éviter est un premier pas vers la sécurité routière qui doit être mis en oeuvre dès l’enfance.",
	"hasQuestions": true, 
	"questionsID": "148~149~150~151"
}
