
{
	"themeID": 7, 
	"courseID": 5, 
	"title": "Les véhicules d’intérêt général prioritaires ", 
	"core": "Les véhicules d’intérêt général considérés comme des véhicules prioritaires sont : ->les véhicules rattachés aux unités d’urgences hospitalières# ->les véhicules de police nationale ou municipale# ->les véhicules de gendarmerie# ->les véhicules des pompiers# ->les véhicules des douanes# ->les véhicules dédiés au transfert des détenus# Pour bénéficier de la priorité face aux autres usagers, ces usagers de la route spécifiques doivent impérativement actionner de manière simultanée une sirène à double tonalité ainsi qu’un gyrophare clignotant, qui leurs permettent d'indiquer clairement et rapidement qu’ils sont en mission. Dans cette configuration, ils peuvent se permettre de ne pas respecter la réglementation du Code de la route, dans les cas où l’urgence de la situation le justifie. Cependant, leurs manœuvres ne doivent pas représenter un danger les autres conducteurs en altérant leur sécurité. Dans le cas d’un véhicule bénéficiant d'une escorte des forces de l'ordre, ce dernier prend le statut de véhicule prioritaire tout au long de son trajet, mais pas au-delà. Cette règle s’applique à tous les types de véhicules qui font l’objet de l’escorte, quel que soit leur gabarit.<!img1.jpeg!> #Comportement à adopter# À l’approche d’un véhicule prioritaire, un conducteur doit réduire sa vitesse, voire arrêter son véhicule lorsque cela est nécessaire. Lorsque cela est possible, l'usager doit également libérer les voies de circulation afin de permettre aux véhicules d’intervention de se frayer rapidement un chemin à travers la circulation. S'il leur est impossible de dégager les voies pour laisser passer les véhicules prioritaires, les conducteurs sont invités à avancer jusqu’à ce qu’ils trouvent un espace où se ranger. Dans ce cas de figure, grimper sur l'accotement ou le trottoir, tout en restant vigilant quant aux déplacements des piétons qui y circulent, est toléré par le Code de la route.Dans le cas où un ou plusieurs véhicules sont arrêtés par un feu tricolore et que cela bloque le véhicule d’intervention, ils devront avancer avec beaucoup de prudence afin de dégager la chaussée pour pouvoir laisser passer le véhicule d'intervention. <!img3.jpeg!> Dans les cas de refus de céder la priorité, le Code de la route sanctionne le conducteur d'une une contravention de quatrième catégorie qui prend la forme d'une amende forfaitaire d'un montant de 90 €. Cette dernière peut également être assortie d’un retrait de plusieurs points, ainsi que d'une suspension du permis de conduire. Dans le cadre d’un accident entre un conducteur et un véhicule d’intérêt général, c'est un juge qui s'assurera que l’usage des signaux d'alerte (sirène et gyrophare) a bien été mis en place au moment de l'accident. C’est-à-dire comme le prévoit la loi : « dans des conditions de temps et de lieu permettant aux autres usagers d’être correctement prévenus de l’arrivée du véhicule prioritaire, et de lui céder le passage ».<!img3.jpeg!> #Les véhicules d’intérêt général bénéficiant de facilités de passage# La plupart des conducteurs l’ignorent, mais il existe également les véhicules d’intérêt général bénéficiant d’une facilité de passage. Ces derniers ne sont pas considérés comme des véhicules prioritaires. Pourtant, les autres usagers ont tendance à leur céder la priorité, bien qu'il n’existe aucun texte de loi qui l’impose, même dans le Code de la route. Il s’agit principalement : ->des ambulances privées# ->des véhicules d’intervention électrique# ->des véhicules de transports de fonds# ->des véhicules d’entretien de la chaussée# ->des véhicules de transport de produits sanguins# Lorsque des véhicules du type de ceux mentionnés ci-dessus circulent à proximité, les automobilistes et les autres usagers de la route doivent faire preuve d'un peu de civisme, et doivent faire en sorte de ne pas les gêner dans leurs déplacements. Même s’ils sont dotés d’un gyrophare, les véhicules des ministères, du corps diplomatique (ambassade, consulat...) ou encore ceux du chef de l'État n’ont aucune priorité sur les autres usagers. Ils ne bénéficient d’aucune facilité et ils sont tenus de respecter la réglementation issue du Code de la route. Dans le cas contraire, ils seront verbalisés comme n’importe quel autre usager de la route. Qu’il s’agisse de laisser la priorité à un véhicule d’intérêt général prioritaire ou de faciliter le passage d'un véhicule non-prioritaire, adopter une conduite sécuritaire doit rester une priorité absolue pour tous les usagers de la route. Tous les véhicules n’ont pas accès aux informations visuelles et sonores qui indiquent la présence d’un véhicule prioritaire au même moment. Chaque conducteur doit donc en tenir compte avant d’engager une manœuvre, qui pourrait entraîner un accident.",
	"hasQuestions": true, 
	"questionsID": "160~161"
}