
{
	"themeID": 7, 
	"courseID": 2, 
	"title": "Le cycliste dans le Code de la route ", 
	"core": "#Les règles de circulation pour les cyclistes# En plus des règles de circulation d'usage, les cyclistes sont également soumis à des règles spécifiques lorsqu'ils roulent sur la chaussée. Si l'apparition des tourne-à-droite cyclistes leur permet de gagner du temps, leur usage reste soumis à un certain nombre de conditions. De plus, il leur est interdit de circuler par groupes de plus de 10 cycles (même pour les sorties associatives) et ils doivent impérativement se positionner en file dès la tombée de la nuit ou pour permettre à une automobile de les dépasser.<!img1.jpeg!> #Les équipements obligatoires# Tout comme les automobilistes et les motards, les cyclistes doivent disposer d'équipements obligatoires aussi bien pour leur véhicule que pour eux-mêmes : ->un frein à l'avant ainsi qu'un à l'arrière de leur cycle# ->un feu avant de couleur jaune ou blanche et un feu arrière de couleur rouge,# ->un avertisseur sonore# ->plusieurs catadioptres dont une paire rouge à l'arrière, une paire blanche à l'avant, que des paires orange sur chaque côté et sur les pédales# ->un gilet réfléchissant pour circuler hors agglomération la nuit et lorsque la visibilité n'est pas suffisante (pluie, brouillard...)# ->un casque pour les enfants de moins de 12 ans qu'ils soient conducteurs ou passagers# L'absence de l'un de ces équipements est une infraction au Code de la route qui peut être verbalisée par les forces de l'ordre en cas de contrôle routier. #Infractions et sanctions# Contrairement aux conducteurs d'automobiles et de camions, les infractions au Code de la route commises par les cyclistes n'entraînent pas de retrait de points sur leur permis de conduire, mais uniquement des amendes forfaitaires. Cependant, les forces de l'ordre peuvent tout à fait mettre en place une suspension du permis de conduire après avoir constaté un manquement très grave ayant créé une situation de danger. Le dernier bilan de l'Observatoire national interministériel de la sécurité routière tend à confirmer que le taux de mortalité des cyclistes connaît des périodes de hausses particulièrement inquiétantes, avec une progression totale de 19% entre 2010 et 2018. Aussi, avant de se déplacer à vélo, il est essentiel de bien connaître les règles de circulation afin de les appliquer, même si cela fait parfois perdre quelques secondes sur un temps de trajet.
", 
	"hasQuestions": true, 
	"questionsID": "152~153~154"
}