
{
	"themeID": 7, 
	"courseID": 1, 
	"title": " Le piéton dans le Code de la route", 
	"core": "#Les piétons, des usagers très exposés# En tant qu'usagers vulnérables, les piétons sont tout particulièrement exposés aux risques suite à une collision avec un usager motorisé. Chaque année depuis 2012, ce sont près de 500 piétons qui sont tués et plus de 4000 qui sont blessés suite à des chocs collisions avec d'autres usagers de la route. En 2017, 67% des piétons tués et 93% des piétons blessés l'ont été suite à des collisions en agglomération. Les seniors, et plus particulièrement les 75 ans et plus, sont les piétons les plus touchés par l'accidentalité routière, car ils représentent à eux seuls 36 % des piétons tués chaque année, alors qu’ils constituent moins d’un quart de la population française. S'ils sont surreprésentés parmi les piétons victimes d'accidents, c'est notamment dû aux avancées de l’âge, ce qui réduit les réflexes et diminue les capacités auditives de ces usagers. De plus, leur acuité visuelle faiblissant fortement, les erreurs d’interprétations se font de plus en plus nombreuses, et expliquent pourquoi bon nombre de ces usagers vulnérables sont victimes d'accidents de la route. Si l’on se base sur les statistiques, les mois les plus meurtriers pour les piétons sont novembre, décembre, janvier et février. Ce phénomène est lié à la dégradation des conditions de visibilité, mais également au fait que la nuit arrive plus rapidement et que les piétons ne sont pas toujours visibles. Aussi, pour aider les conducteurs de véhicule à moteur qui circulent sur la chaussée, il est conseillé aux piétons de porter des dispositifs réfléchissants.<!img1.jpeg!> #Les droits et les devoirs des piétons#  Comme l’ensemble des usagers circulant sur le réseau routier français, les piétons ont non seulement des droits mais également des devoirs, spécifiés par le Code de la route. On a tendance à l’oublier, mais lorsqu’ils circulent en agglomération, les automobilistes doivent absolument laisser passer les piétons, dès lors qu’ils se sont engagés sur la voie. Il s’agit du « principe de prudence à l’égard de l’usager vulnérable » mis en place en juillet 2008. Cela ne doit en aucun cas empêcher les piétons d’être particulièrement attentifs à l’environnement dans lequel ils circulent. Comme les véhicules à moteur, ils doivent respecter les règles du Code de la route. Cela implique que leurs déplacements ne doivent pas être une source d’accident. En cas de non respect des dispositions légales prévues par le Code de la route, les piétons encourent la remise d’une amende . Petite précision : les usagers qui tiennent un vélo (ou une moto) à la main ou qui conduisent une poussette sont considérés comme piétons .<!img2.jpeg!> #La signalisation# Comme tous les autres usagers de la route, les piétons doivent être particulièrement attentifs aux panneaux de signalisation. Ces derniers peuvent aussi bien les informer, que les alerter sur les risques présents dans une zone de circulation. Depuis quelques années, ce qui a longtemps été considéré comme le « code de la rue » s’est ajouté au Code de la route. Cette formalisation a permis de créer de nouvelles règles qui facilitent les déplacements des usagers vulnérables, dont les piétons, en agglomération. #En cas d’accident#  le piéton sera indemnisé automatiquement du dommage corporel subi lors d’un accident, même s’il est responsable. Cette indemnisation est irrévocable, sauf si le piéton a provoqué intentionnellement l’accident (acte suicidaire, arnaque à l’assurance,...) ou en cas de faute inexcusable, notamment s’il est sous l’emprise de l’alcool (sauf pour les moins de 16 ans, les plus de 70 ans et les handicapés à 80 % ou plus). En débutant l’éducation routière dès le plus jeune âge, il est possible de réduire les risques d’accidents de la route. Savoir se déplacer sur les trottoirs, traverser en toute sécurité et repérer les dangers afin de les éviter est un premier pas vers la sécurité routière qui doit être mis en oeuvre dès l’enfance.",
	"hasQuestions": true, 
	"questionsID": "148~149~150~151"
}