{
    "themeID": 1,
    "courseID": 1,
    "title": "علامات الطرق",
    "core": "#علامات وإشارات: علامات الطريق العمودي:##كيفية تذكر أنواع مختلفة من إشارات المرور؟#لتسهيل التعلم من لوحات من قانون الطرق السريعة لفهم ضواحي معناها##شكل لوحات تبين وظيفة على النحو التالي:#<!img1.jpeg~www.coderoute.com!>##تتطلب ألوان فريقي عمل#خمسة ألوان (الأحمر والأزرق والأصفر والأخضر أو ​​البني)##توفر الرموز المعلومات، على سبيل المثال يظهر الرسم التخطيطي للدراجة أن هذه المخاوف لوحة هؤلاء المستخدمين فقط.#<!img2.jpeg~www.ornikar.com~img3.jpeg~www.ornikar.com~img4.jpeg~www.ornikar.com!>##على سبيل المثال:#<!img6.jpeg~www.ornikar.com!>ثم entraînezvous لتخمين ما تفعل لوحات مختلفة:->لوحات من دانغي#->علامات الحظر#->Panneaux دي استطباب#->Panneaux دي obligatio#->علامات مؤقتة#وتساعدك على تعلم سهلة، وهنا ملخص:<!img5.jpeg~www.coderoute.com!>##ما هو دور علامات في مدونة السير#لويحات عناصر إشارات إضافية علامات المتممة واحد أو أكثر. لم يتم زرعها أنها فقط لأنها تساعد على توفير مزيد من المعلومات للمستخدمين، وذلك وفقا لاحتياجات محددة من حركة المرور على الطرق. قد تكون هذه أيضا نص الصور التوضيحية، وأحيانا على حد سواء##الشكل:#مستطيلي##اللون:#الأسود والأحمر والبرتقالي.##نوع:#->لويحات بعيدا#<!img8.jpeg~www.ornikar.com~www!>->لويحات طويلة#<!img10.jpeg~www.ornikar.com!>->لويحات ثنائية الاتجاه#<!img7.jpeg~www.ornikar.com~www.ornikar.com!>->لويحات القاطع#<!img9.jpeg~www.ornikar.com!>->مختلف اللوحات التي تشمل جميع علامات التحذير الأخرى الخاصة علامات أو حالات معينة#يكون في حالة تأهب لالخفايا من هذه العلامات الصغيرة، فهي جزء من المزالق عند اختبار لمدونة السير.##كيف إشارات المرور؟#هذه علامات الطرق العمودية المستخدمة لتنظيم حركة المرور في تقاطعات الطرق.Ensuite، وتعلم حتى كيفية الرد على كل لون، وبطبيعة الحال، لمن الأولوية عند خفيفة ومضات العنبر.##والإشارات الضوئية من الأضواء الخضراء:#عندما يتحول إشارة المرور الخضراء، فإنه يسمح للمستخدمين الذين يديرون أمامه لتمرير، ومواصلة رحلتهم. وهذا يعني أنها يمكن أيضا تغيير الاتجاه ما لم يكن من المحتمل أن يكون قد تم حظره السائق. من سلبيات، عندما غادرت يتحول السيارة، وقال انه يجب أن تعطي بالضرورة وسيلة للمستخدمين الذين يأتون قبله.##في ضوء أضواء إشارات البرتقال:#عندما يتغير إشارة المرور إلى اللون البرتقالي، ويحظر على السائقين لعبور تأثير خط الإشارة. ومع ذلك، فإن بقايا معبر تسامحت إذا اعتقد السائق أنه لا يمكن أن تتوقف في الوقت المناسب. تم تصميم هذا التسامح للحد من إمكانية التصادم الخلفي نهاية في محيط مفترق طرق.##والإشارات الضوئية من الأضواء الحمراء:#عندما حمراء حركة المرور يتحول الخفيفة، فإنه يشير إلى الحظر المطلق لعبور تأثير خط الإشارة. إذا كان هناك أي تأثير من الخط إشارة سباق في، الحظر ساري المفعول في فشل حركة المرور الخفيفة نفس الوقف تواجه الضوء الأحمر كما هو مطلوب من قبل القانون الطريق هو جريمة خطيرة.##حرائق السهام:#أضواء على شكل سهم لديها نفس وظائف تلك من إشارات المرور القياسية. أنها توفر للمستخدمين اتجاهات مختلفة:->السهم الأخضر يسمح للمستخدم لعبور النار في اتجاه معين من قبل نقطة من البرسيم السهام#->البرتقال السهم يفرض حدا إلا أنه قد يسبب collisio#->السهم الأحمر، مثل التوقف، مما اضطر المستخدم لوقف#وقد تم تجهيز إشارات المرور على نحو متزايد مع الرادار. إبطاء عندما تقترب من مفترق طرق، وحتى إذا كان هناك ضوء أخضر.<!img22.jpeg~www.ornikar.com!>وأخيرا، في حال فشل أضواء، وعلامات وأو ضابط شرطة قد تلعب أيضا دور مؤشر القيادة.#علامات الطرق الأفقية: كما تعني علامات الطريق؟#هذه المؤامرات على دليل الأرض وإعلام المستخدمين عن طريق تقديم أربعة أنواع من المعلومات:->توزيع العام المساحات قناة#->قواعد للامتثال#->عمادا#->التوقف#كان موجودا في مدونة السير بمناسبة فئات طوابق والألوان تتحدد بناء على المعلومات المقدمة للمستخدمين (الأصفر والأبيض أو الأزرق).#علامات: ما قواعد مدونة السير؟#هذه علامات رسمت على الأسفلت تستخدم لتحديد أجزاء مختلفة من الطريق وقبل كل شيء، وأنها تظهر لك حيث يجب أن تتحرك أم لا.##أنواع مختلفة من العلامات#اكتشاف جميع الرسوم التوضيحية:##خطوط#####خطوط مركز (منتصف الطريق)#-> لا يجوز لعبور ممر المستمر لتمرير أو تغيير الاتجاه:#<!img11.jpeg~openclassrooms.com!>->يجوز لعبور خط كسر تجاوز أو تغيير directio#<!img13.jpeg~openclassrooms.com!>->عندما المستعبدين مع بعضها البعض، سيتم تطبيق كل من وظائف هذه الأسطر إلى جانبها من الطريق. السهم من الرسم البياني 1 أدناه بالتالي ممنوع عبور خط الصلبة، في حين أن السهم الأخضر تحت رقم 2 أذن#<!img23.jpeg~openclassrooms.com!>->الطريق خط متقطع يمكن تجاوز تجاوز أو تغيير الاتجاه. وهنا أبعادها#<!img24.jpeg~www.coderoute.com!>->خط متقطع إلى أبعاد أصغر، تسمى خط الإعلانية، فوق خط متصل، ويشمل السهام سحب#<!img25.jpeg~www.coderoute.com!>->خط الردع يسعى لردع سائق لعبور. أبعادها متطابقة (1.33 م و 3 م) إلى الإعلان عبر الإنترنت#<!img17.jpeg~www.coderoute.com!>####خطوط بنك (خطوط على جانب الطريق)#قد تكون هذه السطور متقطع ومستمر. في حين يحظر عبور لهم (مستمر)، وهنا القواعد لاتخاذ أول (متقطع): -> على الطريق، والخط الساحلي بين الكتف من الأرض. عندما تقترب من مفترق طرق، ويمكن الاستعاضة عن طريق خط 20 م متباعدة 6 م. يمكنك عبوره. خلاف ذلك، وهنا أبعاد العامة:#<!img14.jpeg~www.coderoute.com~img17.jpeg~www.coderoute.com!>->على الطريق السريع، ويعرف حارة الطوارئ (BAU). هذه هي الطريقة التي هي الأكثر الحق. يجوز للعبور إلا في الحالات القصوى.#<!img26.jpeg~www.coderoute.com!>##أسهم الاتجاهات#تكرارها 3 مرات في كل من مسارات التخزين، والوقوف في طريق mileu لتسهيل وضع على الطريق عندما يقوم السائق اختارت اتجاهه. وكما ترون من الصورة أدناه،.<!img15.jpeg~www.coderoute.com!>##الممرات HOV:#->سيارات حارة السيارات باستخدام أكثر من 60 كم / ساعة: والطريق السريع#->ممر المشاة: الرصيف، منطقة المشاة وpiétonn الشارع#->حارة لراكبي الدراجات: مسار الدراجة#->حارة الحافلات والمدربين الشرب الرواق#->الترام إلى حارة المحجوزة###علامات أخرى:#->معابر المشاة: إن الغرض الرئيسي للممر هي لتحديد منطقة محمية للمشاة لعبور الطريق بأمان -> محطات الحافلات <img16.jpeg~www.coderoute.com!>:.!#هذه هي مرافق مخصصة فقط للحافلات، وعادة ما تقع على الأرصفة للسماح للمستخدمين للدخول والخروج من السيارة.<!img18.jpeg~www.coderoute.com!>->الحمار الوحشي#أنها تمثل الفقس التي يحدها قافية السطر الذي يحظر تعميم، توقف أو الحديقة<!img19.jpeg~www.coderoute.com!>->قنوات استغاثة#ممر الهروب منحدر خاص، وعادة الطرق السريعة، والتي تسمح للمركبة في صعوبة لأداء والتوقف في حالات الطوارئ.<!img20.jpeg~www.coderoute.com!>#تنظيم علامات مؤقتة#ومن أولوية لأنه يهدي وبإعلام المستخدمين عند العقبات المخاطر مؤقتة.##الموقع يشير مؤقت#تظهر هذه الإشارات المؤقتة الصفراء على لافتات وعلامات الطريق. في رأيه يأخذ المستخدم الاحتياطات من تأثير vigilance.En مضاعفة، موقع منارات تنظيم يحدد منطقة الخطر التي الرجال العاملين.<!img21.jpeg~www.coderoute.com!>##ما يفوز الأولوية: لافتات أفقية أو عمودية؟#وفقا لتعليمات وزارية على لافتات الطرق هو الاشارة العمودية التي يجب احترامها، لأنه يقوم على معيار، فمن الالزامي.اذا كنت لا أرى أي علامات، والأولوية ينطبق حق تلقائيا بفضل هذا النوع من علامات الطريق، كان المستخدم يعرف قواعد مدونة السير ويمكن ان تتحرك مع احترام المستخدمين الآخرين، وبالتالي لا يسبب الحوادث",
    "hasQuestions": true,
    "questionsID": "1~2~3~4~5~6~7~8~9~10"
}