
{
	"themeID": 6, 
	"courseID": 3, 
	"title": " Secourir les victimes ", 
	"core": "#Comment assister les victimes d’un accident de la route ?# Une fois que les services de secours ont été prévenus et en attendant leur intervention, les témoins doivent donner leurs efforts pour secourir les blessés suite à un accident. Cependant, il est important que les actions qui seront engagées ne doivent pas aggraver l’état de santé des victimes. Aussi, en l’absence de formation aux gestes de premiers secours, il vaut mieux tenter des actes simples, surtout s’il n’y a pas de caractère d’urgence. En présence de blessés conscients, les témoins devront les rassurer en leur parlant et les encourageant, mais également faire en sorte de les tenir éveillés. Ensuite, il est possible que les victimes soient en état de choc et cela s’accompagne généralement d’une sensation de froid. Dans ce cas, il faudra les couvrir pour essayer de les réchauffer.<!img1.jpeg!> #Un des blessés saigne# Les soins à apporter à une blessure ouverte varient en fonction du degré de gravité de celle-ci  : ->s’il s’agit d’une coupure nette, mais peu profonde, il faudra réaliser un pansement et bien le fixer sans trop serrer# ->s’il s’agit d’une coupure importante, il sera nécessaire d’exercer un point de compression à l’aide d’un linge propre afin d'arrêter la perte de sang# ->s’il s’agit d’une coupure grave, la réalisation d’un garrot est obligatoire (ce geste nécessite une formation de de secouriste), et il faudra indiquer l’heure à laquelle l’intervention a eu lieu aux secours#. Généralement, en cas d’hémorragie, la compression de la plaie est très efficace pour le blessé. #Un des blessés ne respire plus ou mal# Lorsqu’une des victimes a des difficultés à respirer, il est conseillé de desserrer ses vêtements, rien ne doit être oublié. Avant d’allonger la victime, il faudra également que les témoins vérifient qu’il n’y a pas d’éléments logés dans sa bouche qui bloquent sa respiration. En présence d’un blessé qui ne respire plus, il sera nécessaire de pratiquer une manœuvre de bouche-à-bouche. Celle-ci peut être accompagnée d’un massage cardiaque lorsque le cœur de la victime ne bat plus. Et cela aussi nécessite de solides connaissances en matière de secourisme.<!img2.jpeg!> #Conseils pour déplacer un blessé# Dans certaines situations particulièrement dangereuses, les témoins devront procéder au déplacement d’un des blessés. Cette action doit être réalisée de manière très attentive pour secourir les blessés sans mettre en danger les témoins. Ainsi, il faudra veiller à ne pas tirer sur l’un des membres et à maintenir la colonne vertébrale dans une bonne position durant le transport de la victime. Une fois sur place, il vaut mieux placer le blessé en Position Latérale de sécurité avant de procéder aux gestes de premiers secours. En attendant l’arrivée de l'aide, les témoins d’un accident de la route devront être courageux, patients et calmes. Même si les victimes réclament de l’eau, il est interdit de leur en donner, car cela peut provoquer des étouffements. Enfin, dans le cas d’un accident impliquant un conducteur de deux-roues, il ne faut absolument pas lui retirer son casque et surtout, le couvrir pour limiter son exposition au froid.
", 
	"hasQuestions": true, 
	"questionsID": "143~144~145~146~147"
}
 /**************THEME 7***********/
