
{
	"themeID": 6, 
	"courseID": 2, 
	"title": "  L’évaluation de l’état des victimes", 
	"core": "Les informations concernant l’état général des victimes d’un accident de la route doivent être précises, car elles vont permettre d’alerter les services de secours. Les usagers de la route doivent contrôler visuellement l’état des victimes, vérifier l’état de conscience et enfin la respiration des individus en danger.<!img1.jpeg!> #Quand et comment évaluer l’état des victimes après un accident de la route  ?# Après un accident de la route, les témoins ont tendance à vouloir immédiatement porter secours aux victimes. Même si cela part d’un très bon sentiment, il est essentiel de respecter les étapes qui permettent de faciliter l’arrivée rapide des différentes unités de secours. Aussi, la première étape consiste à sécuriser les lieux, la seconde consistera quant à elle à évaluer l’état général des victimes afin de pouvoir procéder à la troisième étape  : alerter les secours. Pour y parvenir, il sera nécessaire de faire le tour de l’ensemble des véhicules accidentés pour faire un point aussi complet que précis. Afin de n’omettre aucun détail, il est même conseillé de prendre en notes les informations suivantes  :->le nombre de victimes#->l’estimation de leur âge# ->s’il s’agit d’hommes, de femmes, d’enfants ou de seniors#->le type de blessure dont ils souffrent#->s’ils sont conscients ou non#->l’évaluation de la gravité des blessures# #Contrôler visuellement# Pour dresser un état des lieux exact, il est essentiel d’exercer un contrôle visuel autour et dans l’habitacle de chaque véhicule. Cela permet de savoir si des passagers ont été éjectés à l’extérieur du véhicule et si d’autres y sont involontairement bloqués. Une fois localisées, il faudra vérifier si certaines victimes souffrent de blessures ouvertes au niveau des membres, du crâne ou encore du thorax. Si l’accident de la route a lieu en pleine nuit, il est conseillé d’utiliser une lampe de poche afin de pouvoir examiner la zone avec précision.<!img2.jpeg!> #Vérifier l’état de conscience de la victime# Une fois que l’exploration de la zone d’accident a été réalisée, il sera nécessaire pour le témoin de vérifier si les victimes de l’accident sont conscientes ou non. Pour cela, il n’est pas nécessaire d’avoir des connaissances médicales, mais de faire preuve de logique. Tout d'abord, il est important de poser des questions basiques telles que «  Quel est votre nom  ?  », «  Savez-vous où vous êtes  ?  ». En cas de réponse, cela permet de vérifier si la victime est désorientée ou lucide. Ensuite, il est conseillé de demander à la victime si elle ressent de la douleur à un endroit précis ou si elle souffre d’une blessure particulière. En l’absence de réponse, le témoin considérera que la victime concernée est inconsciente. #Respiration et rythme cardiaque# Peu importe l’état de conscience des usagers victimes d’un accident, deux autres éléments doivent être vérifiés, car ce sont des indicateurs qui vont permettre de fixer des priorités  : la respiration et le rythme cardiaque. Pour vérifier si un accidenté respire, en dépit de la position dans laquelle il se trouve, il suffit de placer un morceau de papier devant ses narines afin d’observer le mouvement de celui-ci. En ce qui concerne le rythme cardiaque, il suffit de prendre le pouls au niveau de la carotide ou du poignet. En l’absence d’une respiration régulière et de battements de cœur, l’état des victimes est grave et nécessitera l’intervention rapide de services d’urgence.<!img3.jpeg!> Une fois seulement après avoir pris contact avec les pompiers, le SAMU ou les forces de l’ordre, il faudra mettre en place les gestes de premiers secours en attendant leur arrivée sur les lieux de l’accident. En dehors des cas où il existe un danger imminent comme un incendie, ou encore un éboulement de terrain, il est formellement interdit de tenter de déplacer la ou les victimes.",
	"hasQuestions": true, 
	"questionsID": "139~140~141~142"
}