{
	"themeID": 6, 
	"courseID": 2, 
	"title": "  L’évaluation de l’état des victimes", 
	"core": "La clareté des informations concernant l’état général des victimes d’un accident de la route est nécessaire, car ces dernières vont permettre d’alerter les services de secours. Les usagers de la route doivent contrôler visuellement l’état des victimes, côté conscience et côté respiration.<!img1.jpeg!> #Quand et comment évaluer l’état des victimes après un accident de la route  ?# Après un accident de la route, les témoins ont tendance à vouloir immédiatement porter secours aux victimes. Même si cela part d’une très bonne intention, il est primordial de respecter les étapes qui permettent de faciliter l’arrivée rapide des unités de secours. Alors pour débuter, vous devez sécuriser les lieux, la seconde étape consistera à évaluer l’état général des victimes, ce qui vous ramène à la troisième étape qui est : alerter les secours. Pour y parvenir, il sera nécessaire de faire le tour de l’ensemble des véhicules accidentés pour être très précis. Afin de n’omettre aucun détail, il est même conseillé de prendre en notes les informations suivantes  :->le nombre de victimes#->l’estimation de leur âge# ->leurs sexes#->le type de blessure dont ils souffrent et s'ils sont graves#->s’ils sont conscients ou non# #Contrôler visuellement# Il est essentiel d’exercer un contrôle visuel autour et dans l’habitacle de chaque véhicule. Cela permet de savoir si des passagers ont été éjectés à l’extérieur du véhicule et si d’autres y sont involontairement bloqués. Une fois localisées, il faudra vérifier si certaines victimes souffrent de blessures ouvertes au niveau des différents membres du crops. Si l’accident de la route a lieu en pleine nuit, il est conseillé d’utiliser une lampe de poche afin de pouvoir examiner la zone facilement.<!img2.jpeg!> #Vérifier l’état de conscience de la victime# Une fois que l’exploration de la zone d’accident a été réalisée, le témoin doit vérifier si les victimes de l’accident sont conscientes ou non. Pour cela, il n’est pas censé avoir des connaissances médicales, mais de faire preuve de logique. Tout d'abord, il est important de poser des questions basiques telles que «  Quel est votre nom  ?  », «  Savez-vous où vous êtes  ?  ». En cas de réponse, cela permet de vérifier si la victime est consciente. Ensuite, il faut demander à la victime si elle souffre d’une blessure particulière ou une certaine douleur.  L’absence de réponse permet de comprendre que la victime est inconsciente. #Respiration et rythme cardiaque#  Ces deux importants indicateurs qui vont permettre de fixer des priorités  : la respiration et le rythme cardiaque. Pour vérifier si un accidenté respire, en dépit de la position dans laquelle il se trouve, il suffit de placer un morceau de papier devant ses narines afin d’observer le mouvement de celui-ci. En ce qui concerne le rythme cardiaque, il suffit de prendre le pouls au niveau de la carotide ou du poignet. En l’absence d’une respiration régulière et de battements de cœur, l’état des victimes est grave et nécessitera l’intervention rapide de services d’urgence.<!img3.jpeg!> Une fois seulement après avoir pris contact avec les pompiers ou les forces de l’ordre, il faudra mettre en place les gestes de premiers secours en attendant leur arrivée. En dehors des cas où il existe un danger imminent comme un incendie, ou encore un éboulement de terrain, il est formellement interdit de tenter de déplacer les victimes.",
	"hasQuestions": true, 
	"questionsID": "139~140~141~142"
}
