{
	"themeID": 6, 
	"courseID": 1, 
	"title": "La protection de la zone accidentée ", 
	"core": "#Dans quels cas faut-il protéger la zone d’un accident  ? # c’est le code pénal qui décrit les circonstances qui peuvent entraîner des poursuites pour « Non-assistance à personne en danger ». Dans les faits, il est fortement conseillé aux conducteurs de ne s’arrêter pour protéger la zone que dans les cas d’accidents graves et en l’absence d’intervention des secours. En effet, si les pompiers sont déjà en place, vous devez pas empêcher leur travail, et ils seront responsables de mettre en place les protections nécessaires. Autre élément légal qui est plus important à prendre en considération, d’après un article du Code pénal, le fait pour un conducteur de ne pas s’arrêter alors qu’il est impliqué dans un accident est un délit de fuite. Avant de quitter son véhicule, chaque occupant devra porter un gilet de sécurité. #Protéger la zone# Une fois à l’arrêt, les témoins d’un accident devront aider les victimes en protégeant la zone afin de ne pas mettre en danger les autres usagers du même espace routier. Pour cela, voici les consignes à appliquer le plus vite possible : ->allumer les feux de détresse de tous les véhicules à l’arrêt# ->stationner son véhicule après l’accident# ->baliser les lieux en plaçant 2 triangles rétro-réfléchissants sur la chaussée au moins à 30 mètres de l’accident en agglomération (et 100 m sur une route nationale)# ->vérifier l’état de santé des victimes et, si vous en avez besoin, appliquer les gestes de premiers secours# ->prévenir les services de secours en restant toujours calme, concis et précis# <!img2.jpeg!> ##Si l’accident a lieu hors agglomération# Lorsque l’accident a lieu en dehors d’une agglomération, il faut prendre les mesures essetielles pour éviter un éventuel incendie, tels que : ->couper le contact sur les véhicules accidentés# ->débrancher les batteries# ->ne pas fumer à proximité de la zone d’accident# ->en cas de collision dans une pente, veiller à caler le véhicule en passant une vitesse en plus de l’usage du frein à main#  <!img2.jpeg!> ##Si l’accident a lieu sur une autoroute# Dans le cas d’un accident survenu sur l’autoroute, l’automobiliste devra appliquer des consignes de sécurités spécifiques. ->stationner les véhicules des témoins sur la bande d’arrêt d’urgence avec les warnings actionnés# ->faire quitter les lieux de l’accident aux touchés par le côté droit s’ils sont capables de marcher, après avoir revêtir leurs gilets de sécurité# ->se positionner derrière les barrières de sécurité# ->contacter les secours depuis la borne d’appel d’urgence la plus proche# ##En cas d’incendie de véhicule:# ->porter secours aux victimes en les éloignant le plus possible du danger# ->utiliser un extincteur en ciblant les zones qui se trouvent sous le moteur et la calandre afin d’attaquer les flammes# ->ne pas tenter d’ouvrir le capot de l’automobile ou du camion#",
	"hasQuestions": true, 
	"questionsID": "134~135~136~137~138"
}
