{
    "themeID": 7,
    "courseID": 1,
    "title": "The pedestrian in the Highway Code",
    "core": "#Pedestrians, very exposed users#As vulnerable service users, pedestrians are at risk following a collision with a motor user. In recent years, there is a large number of pedestrians who are killed or injured in collisions collisions with other road users. Seniors, especially those 65 and older, are the most affected by road accidents pedestrians. And this is due to advanced age, reducing reflexes and decreased hearing ability of these users. Moreover, the degree of visual sensitivity weakening sharply, which results mistakes interpretations more. If it is based on statistics, the deadliest month for pedestrians are the winter months. This is related to the degradation of visibility conditions, but also because the night comes quickly so that pedestrians will not be visible. Also, to help motor drivers traveling on the road, it is advisable for pedestrians to wear reflectors.<!img1.jpeg~www.openclassrooms.com!>#The rights and duties of pedestrians#Like all road users, pedestrians have not only rights but also duties, specified by the Highway Code. It always forget, but when traveling in urban areas, motorists should certainly allow pedestrians, if they are committed on track. This should in no way prevent pedestrians to be especially careful. As motor vehicles, they must respect the rules of the Highway Code. This implies that the move should be well thought out.<!img2.jpeg~www.openclassrooms.com!>#Signaling#Like all other road users, pedestrians should be especially alert to signs. These will be their very useful in that they are well informed and alert them to the risks in a traffic zone.#In the event of an accident#the pedestrian will be automatically compensated for bodily injury sustained in an accident, even if it is responsible. This compensation is irrevocable unless the pedestrian intentionally caused the accident or in case of gross negligence. Debuting traffic education from an early age, it is possible to minimize the risk of road accidents. Know how to move on sidewalks, cross safely and identify hazards to avoid is a first step towards road safety which must be implemented from childhood.",
    "hasQuestions": true,
    "questionsID": "148~149~150~151"
}