{
    "themeID": 7,
    "courseID": 5,
    "title": "The priority of general interest vehicles",
    "core": "Vehicles of general interest considered priority vehicles are:->vehicles related to hospital emergency departments#->national or municipal police vehicles#->vehicles gendarmeri#->firefighter vehicles#->Customs vehicles#->vehicles designed for transporting the detainee#To have priority over other users, these specific road users must always simultaneously operate a dual-tone siren and a flashing beacon, that allow them to clearly and quickly that they are on a mission. In this configuration, they can afford not to comply with regulations of the Highway Code, in cases where the urgency of the situation so warrants. However, their maneuvers are not a danger to other drivers by altering their security. In the case of a vehicle benefiting from an escort of police, the latter takes priority vehicle status throughout its path, but not beyond. This rule applies to all types of vehicles that are the subject of the escort, whatever their size.<!img1.jpeg~www.ornikar.com!>#To behave#When approaching an emergency vehicle, a driver must reduce speed or stop the vehicle when necessary. Where possible, users should also release the lane to allow emergency vehicles to clear quickly way through traffic. If it is impossible for them to identify ways to let emergency vehicles, drivers are asked to move until they find a space ranger. In this case, climb onto the shoulder or sidewalk while remaining vigilant with regard to pedestrian travel those roads, is tolerated by the code of route.Dans if one or more vehicles are stopped by a fire tricolor and it blocks the response vehicle, they should move very cautiously in order to clear the road in order to let the emergency vehicle.<!img3.jpeg~www.ornikar.com!>In case of refusal to give way, the Highway Code punishes the driver of a contravention of a fourth category which takes the form of a lump sum fine of 90 €. The latter may also be accompanied by withdrawal of several points, as well as a suspension of the driving license. As part of an accident between a conductor and an emergency vehicle is a judge who will ensure that the use of warning signals (siren and flashing light) has been set up at the accident. That is to say as provided by law \"in conditions of time and place allowing other users to be properly notified of the arrival of the emergency vehicle, and give way.\"<!img3.jpeg~www.ornikar.com!>#Vehicles of general interest benefiting passage facilities#Most drivers do not know, but there are also vehicles of general interest benefiting from easy passage. These are not considered emergency vehicles. Yet other users tend to give them priority, although there is no legislation which imposes even in the Highway Code. These are mainly:->Private ambulance#->electrical response vehicles#->vehicle background transport#->maintenance vehicles shod#->of blood products transport vehicles#When vehicles of the type mentioned above run close, motorists and other road users should exercise a little civility, and must ensure not to hinder them in their travels. Although they are equipped with a flashing light, vehicles ministries, the diplomatic (embassy, consulate ...) or those of the head of state have no priority over other users. They receive no easy and they are required to comply with regulations following the Highway Code. Otherwise, they will be fined like any other road user. Whether give way to a vehicle priority general interest or to facilitate the passage of a vehicle nonprioritaire adopt safe driving should remain a top priority for all road users. All vehicles have no access to visual information and sound that indicate the presence of an emergency vehicle at the same time. Each driver must take this into account before initiating a maneuver, which could cause an accident.",
    "hasQuestions": true,
    "questionsID": "160~161"
}