{
    "themeID": 2,
    "courseID": 2,
    "title": "Be fit to drive",
    "core": "#View#Have a good view is an indispensable condition to drive. Visual acuity must be at least 5/10 for both eyes.->If this is not the case, wearing glasses or contact lenses is mandatory. You will need a pair of glasses or spare lenses in your vehicle#->If you are blind or one of your eyes has a lower acuity to 1/10, the other eye should have a minimum of 5/10#####Attention,#vision declines with age so check your eyesight to a specialist regularly. Moreover it is to ensure good visibility to the driver that the size of signs and traffic lights varies. The panels open road are twice as large as those located agglomeration.Cette size varies depending on the speed and not in relation to the landscape. A person with a visual acuity of 10 / 10th sees the panels: -> open road 150 m#->in agglomeration to about 50##The attention and vigilance:#Have very fast reactions to the environment helps avoid accidents. Here are some tips to always keep your attention.<!img1.jpeg~www.auto-ecole.net!>####Avoid:#-> take or look for something in the vehicle and even phone because it is strictly prohibited and keeps you focused on the road. Indeed, the phone increases the risk of accidents. The use of the phone, whatever.#<!img2.jpeg~www.auto-ecole.net!>->driving with a device with a screen lying in your field of vision, such as a computer monitor, tablet or phone if it is not a GPS or navigation aid. You should not reduce your field of view or hide part of the windscreen with such a device -> smoking. <img5.jpeg~www.auto-ecole.net!>; <!img6.jpeg~www.auto-ecole.net!> -> eat. As stated in the Highway Code: Any driver must always stand ready to run comfortably and without delay all maneuvers incombent.Ce it is not the case when you smoke or you eat because your hands will be occupied; <! img4.jpeg www.auto-ecole.net ~> -> make noise listening too loud music or radio, it prevents you from being attentive to traffic. You will not hear the horn of a motorist or a bicycle for example#<!img3.jpeg~www.auto-ecole.net!>->Attention for quite some time, all helmets, headsets or handsfree are strictly prohibited because your attention is not full and you are liable for accidents#<!img10.jpeg~www.auto-ecole.net!>; One use of the phone is still suppoté. Indeed, telephone with built devices to the vehicle remains authorized. The phone's controls are on the dashboard and the sound from the speakers. However, note that it greatly reduces your attention and may distract you from the road.->Finally, avoid being distracted by the environment or passenger#<!img9.jpeg~www.auto-ecole.net!>The monotony of the journey, especially on this highway is also a vigilance loss factor. In this case, make breaks every time to reactivate your attention.#Tiredness :#Driving can be tiring at all levels: visual fatigue, nerve and muscle because it needs our attention. It is a major cause of mortality on the roads because it reduces the ability of the driver. The causes of fatigue come from:->Environment: night, sun, heavy traffic or monotonous#->driver: lack of sleep, hunger, thirst, stress, alcohol, drugs#->vehicle noise, discomfort, odor#It is estimated that up to fatigue generates 20% of fatal accidents. On motorways, most accidents are caused by drowsiness. The effects of fatigue are numerous and very dangerous. The fatigue increases the reaction time;<!img8.jpeg~www.auto-ecole.net!>reduces the field of view<!img11.jpeg~www.auto-ecole.net!>; alters the assessment of speed;<!img7.jpeg~www.auto-ecole.net!>Because nervousness;<!img12.jpeg~www.auto-ecole.net!>causes drowsiness that dates the risk of accidents.<!img13.jpeg~www.auto-ecole.net!>So be alert to signs of fatigue such as stiff neck, yawning repeatedly, cramps or aches. Attention especially do not fight against fatigue because sleep will always be stronger than you! So here are some tips to adopt:->good rest before the trip#->take a 20 minute break every 2 hours#->drink water and eat healthy#->if necessary to make a 15 to 20 minute nap to rest#->alternate conductors if possible#Never attach a check in time to not make you go faster. Finally here are some simple exercises to relax during your break:<!img14.jpeg~www.auto-ecole.net!>#Incompatible with diseases driving:#In addition, some diseases are incompatible with driving and require regular medical examination:->with high blood pressure as a risk infarction or stroke#->severe diabetes that can lead to cardiovascular disease#Only the doctor's opinion may allow you to finally conduire.Sachez as disorders of color vision as color blindness are not considered bothersome to drive. Driving vehicles still allowed to people who have poor or even nonperception colors. Special case: pregnant women, on doctor's prescription, may be exempted from wearing a seat belt. They must have with them the doctor's prescription in case of police control.",
    "hasQuestions": true,
    "questionsID": "71~72~73~74~75~76~77~78~79~80"
}