{
    "themeID": 3,
    "courseID": 3,
    "title": "How to tackle hazardous areas",
    "core": "#Trams and rail transport#Encountered generally in urban areas, the trams are common in rail transport circulating in the streets. It always takes priority over other users, unless a specific signaling indicates otherwise. The tram is summoned as other road users to respect the signs of the Highway Code, so it must give priority to vehicles prioritési mission. A car can exceed a tram from the right only when the signal indicates.#The areas under construction#yards areas are marked by signs with yellow background, which are part of the temporary signage. In order to work, are advised to slow down and use caution while taking into account the deviations may be installed in the choice of route<!img1.jpeg~www.ornikar.com!>#Through a tunnel#Due to changes in brightness, it is recommended motorists to slow down at the entrance and exit of these zones. Panels located at the entrance and inside tunnels their setting forth the rules related to speed limits depending on the vehicle and the safety distance in force. However, it is strictly forbidden to stop or park in a tunnel, to avoid causing a pileup.<!img2.jpeg~www.ornikar.com!>In an emergency, the tunnels are equipped with refuge areas where users can find the first aid equipment and what to call outside. Emergency exits are also reported, as well as the distance that the driver in distress must travel to reach them. If a fire occurs in a tunnel, the user must immediately leave the vehicle without carrying bulky object and take rescue facilities without ever half turn.#Level crossings#<!img3.jpeg~www.ornikar.com!>A crossing is an area where the road meets a railway, which can pose a great danger to users. Indeed, the braking distance of a train is much greater than that of a car, and enough weight to allow it to destroy cars that would be on his way. An advance warning is indicated by red bar poles approaching a crossing. These posts indicate to users that the road is 150 meters, 100 meters and 50 meters of them, supplemented by panels also indicate the type of crossing the motorist is about to meet. This type of infrastructure available with or without barriers, but also with or without fire passage.En case of congestion, or if a user gets stuck on the tracks, the latter should never engage the crossing. If such a situation occurs, the motorist is entitled to drive the automatic gates to ensure safety.",
    "hasQuestions": true,
    "questionsID": "96~97~98~99~100~101~102~103"
}