{
    "themeID": 3,
    "courseID": 2,
    "title": "Driving on Highway",
    "core": "#How to recognize a highway?#The highway is a communication channel reserved carriageway to the rapid movement of motor vehicles (cars, motorcycles and lorries). The direction is a motorway signposted direction with a blue background indicating the highway number and the towns to which they lead.<!img1.jpeg~www.openclassrooms.com!>Then the signals and successive developments will give the necessary clues:->The entrance of a highway is marked with a blue square panel with two channels represented by two thick white lines and a white line through it#<!img2.jpeg~www.openclassrooms.com!>->The entrance and the motorway exit are through Access Permissions straps#->Each floor comprises several traffic lanes and a strip Emergency Stop (BAU)#->opposite directions of the paths are separated by a median#->All 2000 meters you will find emergency telephone terminals#->Rest areas are advertised through regular signs indicating the distance before finding##What are the rules of traffic on highway#->Slower traffic - pedestrians, bicycles, scooters and tractors - are prohibited on the highway#->Stopping, parking, U-turn and reverse are prohibited on the highway#->The speed is limited to 120 km / h for confirmed drivers when traffic conditions are normal#<!img3.jpeg~www.openclassrooms.com!>->It is lowered to 100 km / h in case of inclement weather (rain, rain, snow ...) and for young drivers. -> It descends 50 km / h when the visibility is less than 50 meters. -> It is also forbidden to drive below 80km / h on the left lane of the highway when traffic conditions are fluid. -> With the approach of the big cities or in delicate passages (succession of dangerous bends, for example), the speed can be lowered to 110 km / h or 90 km / h#->There is no parking on the emergency stopping lane except in case of breakdown, accident or illness##How to drive on a highway?#->It is important to learn the right habits to drive on the highway#->The speed is very high, therefore the braking distance is elongated#->The highway pavement integrate the right lane#->Vehicles must adjust their speed to the traffic flow on merging lanes or deceleration that allow to enter or leave the motorway#->The driver that is inserted does not have priority and must communicate his intention with a blinking#->The central pathways and left are reserved for overtaking, so you can not browse its entire route on one of these two paths.#->In case of congestion, users can stay on the left lane to not change lanes#->It is forbidden to overtake on the right#->Before overtaking a vehicle, make sure that there is not another vehicle that is being pass you. Look closely at your blind spot#->It is strongly recommended not to exceed a vehicle if you are about to exit a road, because you will probably not have time to fall back#->We must change lanes to let the emergency vehicles (police, ambulance, etc.)#->Keep your safety distances: Leave 2 emergency lane traits between you and the car in front#<!img4.jpeg~www.openclassrooms.com!>",
    "hasQuestions": true,
    "questionsID": "86~87~88~89~90~91~92~93~94~95"
}