{
    "themeID": 9,
    "courseID": 3,
    "title": "How to practice eco-driving?",
    "core": "Today, the eco-driving is one of the new themes of the reform of the permit.#Why eco-driving? Ecology and economy!#Eco-driving is not only ecological but also economic. A rational conduct will allow you to:->Limiting pollution from CO2 participating in the disruption climatiqu#->Reduce respiratory disorders related to exhaust#->Restrict fuel consumption and save money#Some simple reflexes allow you to have safer driving and preserve the environment.#Reflexes of eco-driving#Eco-driving is based on five fundamental rules that will ensure its good practice.##The right diet!#At start: If the engine is cold, it is unnecessary to warm it off. It would heat unevenly. I roll smoothly without climb the towers to allow the engine to reach its ideal temperature. Over the first four kilometers the car consumes more and therefore pollutes more, because the catalytic converter is not at the right temperature. Shift gears quickly: the first gear ratios are the most fuel efficient. For example, if the road is smooth and you drive 50 km / h and spend the 4th is better to reduce your fuel consumption.##Anticipate traffic and obstacles#Anticipate: Observe traffic. When you see an obstacle (eg the car in front slows down), raise the foot to avoid unnecessary braking and acceleration and benefit from the power failure to move without consuming. To respond, always keep a safe distance between you and the vehicle ahead of you. In case of prolonged stop (20 seconds for example), I cut my engine because it is more economical. The average consumption of a stopped motor is approximately 1 liter per hour. Renseignezvous before departure traffic to choose the departure time and the best route to reach your destination.##A steady speed and smooth driving#Drive gently: maintain a steady speed and avoid repeated reminders. Reduce speed to avoid brutal late braking and acceleration that put the vehicle in overconsumption. While driving slower, you eat less. If you reduce your speed to 10 km / h you save one liter every 100 km. Stay with a gear engaged: as the car is moving, you stay with a gear engaged to take advantage of the power failure (and engine brake). The car moves without consuming anything when a gear is engaged, I do not accelerating and that the car is running. This applies for example downhill.",
    "hasQuestions": true,
    "questionsID": "194~195~196~197~198"
}