{
    "themeID": 9,
    "courseID": 2,
    "title": "Select and maintain your vehicle to reduce your impact",
    "core": "It is advisable to choose a vehicle that suits you the most: a heavy or powerful car is more expensive to purchase, consume more and more impact on the environment.#Check the information to purchase a vehicle#The new vehicles on the market are likely to consume less fuel than the old. Dealers must have a label that contains the type of vehicle and fuel, fuel consumption, CO2 emissions in order to raise consumer awareness and solicit to choose less polluting vehicles. The CO2 emission rate is also registered with the registration certificate. On the model of étiquettesénergie appliances, a color code has been assigned to ranges of emission.<!img1.jpeg~www.ornikar.com!>->Color code: Green - low emissions vehicle / Red - very polluting vehicle#->Ranking: A - low polluting vehicle / G - vehicle very polluan##Maintain your vehicle#A poorly maintained vehicle consumes more and therefore pollutes more. To avoid this, it is necessary to regularly maintain your vehicule. Check oneself at least 1 time per month:->levels (oil, water, etc.#->Tire pressure: 100 grams within a tire has an impact on consumer#<!img2.jpeg~www.ornikar.com!>Tires in good condition will allow you a smoother ride and less fuel consumption. Make an annual maintenance of your vehicle to the garage:->vidang#->changing filter#->overall control of the vehicle's condition#->check in case of malfunction#The diesel engine is the dirtiest and most issuer of fine particles. Until then, manufacturers have developed even lower consumption systems for diesel vehicles, such as stop-start system that will stop and restart automatically as soon as the vehicle stops moving, even for a short duration. However, we recommend that you choose gasoline engines, hybrid or electric.#Car loading Beware#A loaded vehicle is more weight to move and therefore consumes more power. Be careful not to unnecessarily load your vehicle because the load increases fuel consumption. When your vehicle is loaded:->Increase the tire pressure, to prevent the tire got#->Delete unnecessary loads in your trunk#->Remove the roof rack or roof box when it is no longer necessary. Anything that alters the coefficient of air penetration has an impact on consumption##Use the driving aids to reduce your consumption###the GPS#He avoids getting lost and therefore facilitate the journey.##The onboard computer#It allows to know the instantaneous consumption and average consumption.##The cruise control#This system automatically maintaining the vehicle speed at the value set by the driver, without action on the accelerator pedal. It helps maintain a constant speed. It reduces fuel consumption on flat ground, but may increase on mountain paths, because to maintain a constant speed, consumption can increase rapidly uphill.##The speed limiter#It hinders exceeding the speed programmed by the driver. When the speed limit is reached, the pedal becomes inactive. To deactivate the system, press the accelerator. the speed limit involves limiting consumption.##The air conditioning :#it provides ride comfort, but increases fuel consumption by 6 to 20%. To limit the use of air conditioning: I parked in the shade and I air my car before turning on the air conditioning.",
    "hasQuestions": true,
    "questionsID": "191~192~193"
}