{
    "themeID": 9,
    "courseID": 1,
    "title": "Ecomobility: alternatives to car",
    "core": "The concept of \"eco-mobility\" or \"sustainable mobility\" appeared after the energy crisis and global warming. With eco-mobility, governments seek to establish a transport network that is less harmful to the environment and thereby reduce emissions of greenhouse gas.#The eco-mobility for all#Ecomobility applies to the entire world: be it nationally or internationally. The introduction of a carbon tax for air travel is an example internationally. Attempts to restore the attractiveness of train travel is a iniatitive ecomobility nationally. Finally, cities have also implemented actions to promote eco-mobility with the creation of circuits Tramway, lengthening some subway lines or the establishment greener means of transport (bicycles, scooters ...) .#Ecomobility and the user#Faced with the establishment and improvement of certain means of transport, the user is supposed to make conscious choices and rationals of the environment. In the city, 40% of trips do not exceed 2 km. The average travel time is there:->2 min 30 sec to go 1 km (fluid traffic and easy parking#->9 min to go 1 km (caps and rare parking#To achieve these short trips, there are several alternatives to the car:##Walking :#average travel time: 12 minutes to travel 1 km.##The bike :#average travel time: 4 minutes to travel 1 km.##Public transport (tram, bus, subway, train):#average travel time: 2 min 30 s to go 1 km (fluid traffic) / 6 min to go 1 km (plugs)##The Car sharing:#Carsharing is rent a car occasionally.####Benefits :#fewer vehicles on the road, thus less pollution and no maintenance fee. The Carpooling: private car transport by several people who share the same path. Today many websites easy to use.###Benefits#: Fewer vehicles on the road more dues to pay for travel expenses.##The Intermodal:#is using several modes of transport to get to its destination. The driver parked at an attractive rate and joined the city center by public transport.####Benefits :#saving time and money and less pollution in the city. Traffic thinned.#",
    "hasQuestions": true,
    "questionsID": "188~189~190"
}