
{
	"themeID": 1, 
	"courseID": 1, 
	"title": "La signalisation routière", 
	"core": "Pour tout savoir sur la signalisation routière, nous vous dévoilons les différents avertisseurs conventionnels de la chaussée. Instaurés pour assurer la sécurité de tous les usagers de la route, ils comportent la signalisation routière horizontale avec le marquage au sol et les plots, puis la signalisation routière verticale, avec les panneaux, les feux tricolores, les feux clignotants, les bornes et les balises. #Panneaux et feux : la signalisation routière verticale:# Vous souhaitez réussir votre examen du Code de la route? Soyez stratégique, optez pour les notions les plus importantes à mémoriser.# Comment se souvenir des différents types de panneaux de circulation routière?# Avant d’essayer d’apprendre tous les panneaux du Code de la route, comprenez d'abord leur signification : ##La forme des panneaux indique une fonction comme suit:#<!img1.jpeg!> ##Les couleurs des panneaux demandent une action# -Cinq couleurs (rouge, bleu, jaune, vert ou marron)##Les symboles apportent des précisions (le pictogramme du vélo montre que ce panneau ne concerne que ces usagers).# <!img2.jpeg~img3.jpeg~img4.jpeg!> ##Exemple:# <!img6.jpeg!> Et votre bon sens vous permettra de conclure en toute logique sur la signification d’un panneau de signalisation.  Puis, entraînez-vous à deviner à quoi correspondent les différents panneaux :->Panneaux de danger# ->Panneaux d’interdiction# ->Panneaux d’indication#->Panneaux d’obligation#->Panneaux temporaires# Ne passez pas à côté des panneaux essentiels à connaître, car vous devez pouvoir les identifier rapidement pourréussir les tests. Ils renseignent sur les risques présents sur la voie ou quel itinéraire suivre avec les panneaux de direction. et pour vous aider à les apprendre facilement, voici un petit résumé:<!img5.jpeg!> ##Quel est le rôle des panonceaux dans le Code de la route# Les panonceaux sont des éléments de signalisation additionnels qui complètent un ou plusieurs panneaux de signalisation. Ils ne sont jamais implantés seuls, car ils permettent d'apporter un complément d'information au usagers, ceci en fonction des besoins spécifiques de la circulation routière. Ces dernières peuvent aussi bien être du texte que des pictogrammes, et parfois même les deux##Forme:# rectangulaire ## Couleur:#le noir, le rouge et l'orange. ##Type:#->Les panonceaux de distance# <!img8.jpeg!>->Les panonceaux d'étendue# <!img10.jpeg!>->Les panonceaux bidirectionnels# <!img7.jpeg!>->Les panonceaux catégoriels# <!img9.jpeg!>->Les panonceaux divers qui regroupent l'ensemble des autres panonceaux spécifiques à certains panneaux ou à certaines situations.#Soyez vigilant aux subtilités de ces petites pancartes, elles font partie des pièges à éviter lors du test du Code de la route.##Comment fonctionnent les feux tricolores?#Que signifient ces feux de signalisation? En premier lieu, cette signalisation routière verticale s’adresse absolument à tous les usagers de la chaussée.Ensuite, apprenez comment il faut réagir à chaque couleur et, bien sûr, à qui s’adresse la priorité lorsqu’un feu clignote en orange.##Les signaux lumineux verts des feux:#Lorsqu'un feu de signalisation passe au vert, il permet aux usagers qui circulent face à lui de passer, et de continuer leur route. Cela veut dire qu'ils peuvent également changer de direction, sauf si le conducteur risque d'être bloqué. Par contre, lorsqu'un véhicule tourne à gauche, il doit nécessairement céder le passage aux usagers qui arrivent face à lui.##Les signaux lumineux orange des feux:#Lorsqu'un feu de signalisation passe au orange, les conducteurs ont l'interdiction de franchir la ligne d’effet du signal. Cependant, le franchissement reste toléré si le conducteur estime qu'il ne pourra pas s'arrêter à temps. Cette tolérance a pour but de limiter les possibilités de collisions par l'arrière aux abords d'une intersection.##Les signaux lumineux rouges des feux:#Lorsqu'un feu de signalisation passe au rouge, il indique une interdiction absolue de franchir la ligne d'effet du signal. Dans le cas où il n'existe pas de ligne d'effet du signal au sol, l'interdiction prend effet au niveau du feu tricolore même.Le fait de ne pas s'arrêter face à un feu rouge comme l'exige le Code de la route est une infraction grave.##Les feux en flèches:#Les feux en forme de flèches ont les mêmes fonctions que celles des feux tricolores standard. Ils fournissent aux usagers différentes indications :->la flèche verte permet à l'usager de franchir le feu en suivant la direction donnée par la pointe de la flèche#->la flèche orange impose un arrêt sauf si ce dernier risque de provoquer une collision#->la flèche rouge, comme pour un feu rouge, oblige l'usager à s'arrêter#Utiles pour réguler la circulation aux intersections, les feux tricolores sont de plus en plus équipés de radars. Ralentissez quand vous approchez d’un carrefour, même si le feu est vert.<!img22.jpeg!>Enfin, pour corser le tout, quelquefois des panneaux s’invitent sur les feux pour prendre le relais quand ces derniers sont en panne. Attention, car dans ces conditions de circulation un agent de la police peut aussi jouer ce rôle d’indicateur de conduite.#La signalisation routière horizontale : que signifie le marquage au sol?#Ces tracés sur la chaussée guident et renseignent les usagers en délivrant 4 types d’informations :->la répartition des espaces de la voie publique#->les règles à respecter#->le jalonnement #->le stationnement#Il existe dans le Code de la route des catégories de marquage au sol et des couleurs déterminées en fonction des indications données aux usagers (jaune, blanche ou bleue).#Marquage au sol : quelle est la réglementation du Code de la route?#Ces repères peints sur le bitume permettent de localiser les différentes parties de la chaussée et surtout, elles vous indiquent où vous ne devez ou pas circuler.##Les différents types de marquage au sol#Découvrez tous les schémas :##Les lignes####Lignes médianes (milieu de la chaussée)#->Il est interdit de franchir une ligne continue pour dépasser ou changer de direction :#<!img11.jpeg!>->Il est autorisé de franchir une ligne discontinue pour dépasser ou changer de direction#<!img13.jpeg!>-> Lorsqu'elles sont collées l'une à l'autre, chacune des fonctions de ces lignes s'appliquera à sa partie de la chaussée. La flèche 1 du schéma ci-dessous interdit donc le franchissement de la ligne continue, tandis que la flèche verte sous le numéro 2 l'autorise# <!img23.jpeg!>->La ligne discontinue sur route peut être franchie pour dépasser ou changer de direction. Voici ses dimensions :# <!img24.jpeg!>->La ligne discontinue à plus petites dimensions, appelée la ligne d'annonce, précède une ligne continue et comporte des flèches de rabattement :# <!img25.jpeg!>->La ligne de dissuasion cherche à dissuader le conducteur de la franchir. Ses dimensions sont identiques (1,33 m et 3 m) à la ligne d'annonce :#<!img17.jpeg!>###Lignes de rive (lignes de bord de route)#Ces lignes peuvent être discontinues et continues. Tandis qu'il est interdit de franchir ces dernières, voici les règles pour franchir les premières :->Sur route, la ligne de rive sépare l'accotement de la chaussé. A l'approche d'une intersection, elle peut être remplacée par une ligne de 20 m espacée de 6 m. Vous pouvez la franchir. Sinon, voici les dimensions générales :#<!img14.jpeg~img17.jpeg!>->Sur autoroute, elle délimite la bande d'arrêt d'urgence (BAU). Il s'agit de la voie qui est la plus à droite. Il est autorisé de la franchir seulement en cas extrême. Nous verrons cela en détail dans le chapitre sur les autoroutes. Sur le schéma ci-dessous  la ligne est discontinue, mais parfois elle peut être continue :#<!img26.jpeg!>##Les flèches directionnelles#Elles sont répétées 3 fois dans chacune des voies de stockage. Elles facilitent le placement sur la chaussée quand le conducteur a choisi sa direction. Comme vous pouvez le voir sur la photo ci-dessous, ces flèches sont inscrites au milieu de la voie.<!img15.jpeg!>##Les voies réservées:#->voie réservée aux véhicules à moteur roulant à plus de 60 km/h : l’autoroute#->voie réservée aux piétons : trottoir, aire piétonne et rue piétonne#->voie réservée aux cyclistes : piste cyclable#->voie réservée aux bus et autocars : couloir de bus#->voie réservée aux tramways###Les autres marquages au sol :#->les passages piétons: L’objectif principal du passage pour piétons est de délimiter une zone protégée permettant aux piétons de traverser la chaussée en toute sécurité.<!img16.jpeg!>->arrêts de bus: # Les arrêts de bus#  sont des aménagements dédiés uniquement à l’arrêt des autobus, et sont généralement implantés sur les trottoirs.<!img18.jpeg!>->les zébras :# Lorsqu’une partie de la chaussée comporte des hachures ou des chevrons, la circulation, l'arrêt et le stationnement y sont interdits <!img19.jpeg!>->les voies de détresse:#Dans les descentes, cette inscription vous permet de vous arrêter en cas de défaillance des freins.<!img20.jpeg!>#Réglementation de la signalisation temporaire#Elle est spécifique, tout simplement parce qu’elle est prioritaire. Lorsqu’il y a des travaux sur la chaussée, des mesures de sécurité sont prises et des déviations sont instaurées avec par exemple des feux clignotants qui assurent une circulation alternée.##La signalisation temporaire de chantier#Cette signalétique temporaire apparaît de couleur jaune sur les panneaux et sur le marquage au sol. À la vue de feux de circulation temporaires, l’usager prend ses précautions en redoublant de vigilance.En effet, la réglementation des balises de chantier délimite une zone de danger dans laquelle travaillent des hommes.<!img21.jpeg!>##Quelle priorité l'emporte : la signalisation horizontale ou verticale?#Selon les instructions interministérielles sur la signalisation routière, c’est la signalisationhorizontale qui doit être respectée, car elle représente la base d’une norme, elle estprescriptive.La signalisation horizontale complète la signalétique verticale en général. Cependant, unpanneau peut être arraché et inversement, une marque au sol peut s’effacer. Que ce soit l’unou l’autre, l’interdiction reste la même et s’applique pour l’usager.Si vous ne voyez aucun marquage au sol, la priorité à droite s’applique automatiquementGrâce à cette typologie de la signalisation routière, l’usager connaît les règles du Code de la route et il peut s’orienter tout en respectant les autres usagers et ainsi ne pas causerd’accidents. Et vous, candidat au Code de la route, vous disposez de toutes les cartes en main pour réussir votre examen.",
	"hasQuestions": true, 
	"questionsID": "1~2~3~4~5~6~7~8~9~10"
}