{
    "themeID": 5,
    "courseID": 2,
    "title": "The quick check before getting into his car",
    "core": "Before getting into the car, check the status of several very important parts of your vehicle.#Pneumatic:###Sculptures :#the tires are provided with carvings (studs) which allow the wheels to adhere well to the ground and drive off the water in case of rain not to slip. Each wheel is provided with a wear indicator. Periodically check the wear has not arrived at the control, in which case it is necessary to change the tire.<!img1.jpeg~www.auto-ecole.net!>##Tread and tire sidewalls:#check for any nails, screws, tear or herniation (bumps on the side of the tire). The tire change is needed to avoid the risk of bursting.##puncture:#before each ride, check that the tires are not abnormally inflated. It is possible that the wheels deflate with time or your tire suffers a slow puncture. A nail or screw can slowly let the air out. You will see the band of slightly flattened tire on the ground.##inflation:#regularly checking tire pressure, overinflation or underinflation may cause bursting of the tire and increasing the braking distance. An under-flated tire adheres less well to the road.#The windows: windscreen, mirrors, headlights and windows:#The state of the headlights is very important because they can see and be seen. It should not be breakage or dirt limiting brightness. Plates and associated luminous devices (light diodes of the plate) must be as very clean.<!img2.jpeg~www.auto-ecole.net~img3.jpeg~www.auto-ecole.net!>The exterior mirrors and windows should be clean and transparent to ensure maximum visibility. Wash regularly so your exterior windows.<!img4.jpeg~www.auto-ecole.net!>#General condition of the vehicle:#Also check that there is no damage that could be dangerous. Before setting off, walk around the vehicle to inspect it and notice such a dislocated bumper.<!img6.jpeg~www.auto-ecole.net!>#Vehicle Location:#Finally, ensure that you have room to get out of the parking lot without damaging the vehicle: a concrete monument or a little above a sidewalk that could rub the back of your vehicle backwards for example.<!img7.jpeg~www.auto-ecole.net!>#The internal audit:#Before you start your car, you must make a few simple checks. Check: the seat is sufficiently remote to sit down. Be careful not to bump your knees against the steering wheel;<!img8.jpeg~www.auto-ecole.net!>the seat is not cluttered with objects: books, water bottles and CDs<!img9.jpeg~www.auto-ecole.net!>a gear is not engaged; if this is the case, go back to neutral by reducing the gear lever in the center and the right moving left.<!img10.jpeg~www.auto-ecole.net!>that all passengers have a seat belt;<!img11.jpeg~www.auto-ecole.net!>that the interior mirror is clean;<!img12.jpeg~www.auto-ecole.net!>the inside of the windows are not dirty or obstructed by objects.",
    "hasQuestions": true,
    "questionsID": "124~125~126~127~128"
}