{
    "themeID": 5,
    "courseID": 1,
    "title": "التثبيت لموقف القيادة",
    "core": "#ما هو موقف القيادة جيدة؟#تسوية صحيح لموقف القيادة أمر بالغ الأهمية لجميع مستخدمي الطريق، و:->لديهم وجهة نظر جيدة من الطريق والمعلومات المقدمة على بور أداة#->الوصول السريع لسيطرة#->التمتع أفضل وسائل الراحة للحد من التعب وتشنجات العضلات#<!img1.jpeg~www.ornikar.com!>#ضبط السيارات المقعد#في معظم السيارات، نقل مقعد السيارة إلى الأمام والخلف هو عن طريق وسيلة للضغط الموجود تحت الأخير، كما يمكن تعديل في الارتفاع. وهنا بعض النقاط للنظر للعثور على حق موقف مقعد:->وبعد أن ساق تميل قليلا والفخذ شقة الموضوعة عن طريق الضغط الكامل على دواسة اليسرى (أو دواسة القابض#->البقاء منتصبا في المقعد#->لا وجود لتذبذب أو نقل تجمع لفك الارتباط##ضبط عجلة القيادة#عجلة القيادة قابلة للتعديل من خلال سحاب أو زر، وتقع عادة على عمود التوجيه.<!img2.jpeg~www.ornikar.com!>إذا كان قد تم ضبط عجلة القيادة بشكل صحيح، يجب على المستخدم:->أن تكون قادرة على رؤية مؤشرات على لوحة القيادة#->لتحريك الساقين دون لمس عجلة القيادة تاج##رقما قياسيا#في المقعد الخلفي يمكن تعديلها من عجلة القيادة من طريقتين:->أو بكلتا يديه المستخدم يجب أن يكون على التاج في الموقف 9 ح 15، عازمة الدور نصف الأسلحة والعودة قليلا قبالة الميثاق#->أو المعصم من السائق يجب أن يتم تثبيت أو كسر فوق عجلة القيادة وذراع ممدودة له#يجب على المستخدم ألا ننسى لضبط مسند الرأس بحيث رأسها يمكن أن تبقى بشكل صحيح على ذلك.<!img3.jpeg~www.ornikar.com!>#تعديل مرآة#معظم السيارات لديها ثلاث مرايا:->مرآة الرؤية الخلفية التي يمكن أن نرى النافذة الخلفية، ووضع حد للخلف الشاطئ#->المرايا الخارجية اليسار واليمين، والتي تبين مقبض الباب الخلفي في الزاوية اليمنى السفلى من المرآة#->المرآة الجانب الأيمن هو اختياري، ولكن تم تجهيز معظم السيارات#<!img4.jpeg~www.ornikar.com!>#ضبط حزام الأمان#. يسمح حزام الأمان المستخدم والركاب لتجنب التعرض للطرد من السيارة أثناء حادث تصادم. هذا الحزام لديه للذهاب ثلاث نقاط من جسم الراكب:->على الترقوة#->في التدقيق#->على الورك#لا ينبغي أن يكون الملتوية ويجب أن توضع مباشرة على المستخدم.#ارتداء أحذية جيدة#<!img5.jpeg~www.ornikar.com!>ارتداء الأحذية المناسبة أمر ضروري، أفضل الأحذية لمحرك الأقراص هي أحذية لينة دون عقب ومغلقة، ويفضل أن يكون ذلك. مع هذا النوع من الأحذية، هو الحفاظ على القدم بشكل جيد ولكن يحتفظ بنوع من حرية الحركة.#ملخص العمل يدرك أن الحصول على وراء عجلة القيادة#->ضبط المقعد، وينبغي أن تكون الساق الأيسر تميل قليلا#->تعديل المرآة التي يجب أن توفر أفضل رؤية لهاء الجديد الخلفي#->تعديل حزام المقعد، والتي يجب أن تمر بثلاث نقاط على جسم المستخدم، وينبغي ألا الملتوية#",
    "hasQuestions": true,
    "questionsID": "114~115~116~117~118~119~120~121~122~123"
}