{
	"themeID": 2, 
	"courseID": 1, 
	"title": " Savoir bien conduire : l'attitude du conducteur", 
	"core": "Dès leurs premièrs pas dans le monde de la conduite, les candidats doivent s'appliquer à assimiler au mieux ses base. Les apprentis progresseront suffisamment et rapidement pour savoir tenir correctement leur volant, changer les vitesses et ajuster leur allure facilement. #Bien connaître les fondamentaux de la conduite# ##Savoir observer:# Observer depuis l'habitacle d'un véhicule demande une certaine technique et un peu d'expérience. L'exploration visuelle est primordiale pour le conducteur le jour du permis puisqu'elle sera à la base de toutes ses actions. On distingue deux niveaux de vision couvrant chacun un champ plus ou moins large :###Le champ de vision périphérique :# il s'agit du champ de vision le plus large (180° lorsque le véhicule est à l'arrêt), il permet de capter et localiser les mouvements autour du véhicule, alors une fois une information reçue ce champ va envoyer un message au cerveau pour que la vision se concentre sur l'élément perturbateur.###Le champ de vision central :# il s'agit du champ de vision le plus ciblé. Il sert essentiellement à identifier les indices et puis adapter son comportement routier.##Analyser la situation#Pour chaque situation, le conducteur doit prouver la lucidité et la concentration pour qu'il puisse révéler les risques éventuels avec efficacité. En gros cette analyse va lui permettre de caractériser et classer ces risques en fonction de leur dangerosité. Il doit avoir toutes les réponses à chaque situation dite à risque qui pourrait apparaître dès que l'usager s'apprête à prendre sa voiture.Pour cela, le conducteur peut se poser des questions assez simples qui lui permettront d'anticiper ses manœuvres aisément  : ->Comment démarrer une voiture ?# ->Le véhicule/piéton paraît-il décidé à s'engager ?# ->L’usager est-il prioritaire ?# ->Est-ce qu’il respecte les limitations de vitesse. Est-ce adapté à la situation ?#  ##Anticiper et réagir# Ici, Si les deux premières étapes (observation et analyse) ont été correctement appliquées, cette dernière étape ne devrait pas être si difficile. Le conducteur peut donc agir de trois façons sur son véhicule : ->Il peut changer de trajectoire (manœuvre pas très pratique en cas de surprise)# ->Il peut diminuer son allure (pour respecter les distances de sécurité et anticiper les risques)# ->Il peut avertir les autres usagers de la route (à l'aide des avertisseurs lumineux et sonores de son véhicule)#  #Les situations à risques en voiture#  ##Les intersections# Ce sont des lieux où se croisent beaucoup de véhicules. L’automobiliste doit donc toujours veiller à bien observer les autres usagers, mais doit également s’assurer d’être vu dans les intersections.<!img1.jpeg~www.lepermisislibre.fr!> ##Les changements de direction# Avant de s'engager l’usager doit absolument s’assurer que la circulation lui permet de changer de trajectoire sans être un danger ni pour lui-même ni pour les autres. Soyez également prudent lorsque vous suivez une bande cyclable. En effet, en cas de choc, les cyclistes ne sont généralement pas suffisamment protégés. ##Le dépassement# Avant un dépassement, l’usager doit s’assurer d'avoir une bonne visibilité vers l'avant et doit également vérifier qu'aucun autre usager va s'engager.<!img2.jpeg~www.lepermisislibre.fr!> #Comment conduire une voiture en toute sécurité ?# La communication, anticipation et courtoisie sont les maîtres mots pour se mettre à l'abri des dangers de la route et faciliter la vie pour soi. Il y a aussi d'autres aspects de la conduite qui ont un impact direct sur la sécurité du conducteur, comme le chargement du véhicule. ##Une communication adaptée# ->les clignotants : à utiliser pour tout changement de direction, de voie ou lors d'un dépassement, d'un arrêt...# ->l'avertisseur sonore : son utilisation est interdite en ville sauf en cas de danger imminent. Lorsqu’un automobiliste utilise son klaxon, le signal doit être bref et justifié # ->les avertisseurs lumineux : en cas de ralentissement, le conducteur peut utiliser ses feux stop pour prévenir les autres usagers. La nuit, il doit utiliser les avertisseurs lumineux en effectuant un appel de phare# ->les feux de détresse : ils doivent être utilisés pour prévenir les usagers d'une situation anormale (véhicule roulant à très faible allure, ralentissement brusque ou inattendu, en cas de panne)#  ##Les intervalles de sécurité#Le maintien des distances de sécurité est obligatoire. Cet intervalle doit être au minimum de 2 secondes par temps sec et supérieur à 2 secondes en cas de mauvaises conditions météorologiques. L’automobiliste de doit pas avoir atteint ce repère avant d'avoir fini votre décompte, et est donc théoriquement en sécurité.<!img3.jpeg~www.lepermisislibre.fr!> Par route mouillée, ces distances sont revues à la hausse : environ 1,5 fois plus longue que par temps sec. La distance d'arrêt dépend donc : ->du temps de réaction du conducteur# ->de la vitesse du véhicule# ->de l'adhérence (chaussée sèche ou mouillée)#", 
	"hasQuestions": true, 
	"questionsID": "61~62~63~64~65~66~67~68~69~70"

}
