{
	"themeID": 2, 
	"courseID": 2, 
	"title": " Être en état de conduire ", 
	"core": "#La vue #Avoir une bonne vue est une condition indispensable pour conduire. L'acuité visuelle doit être au moins de 5/10 pour les deux yeux. ->Si c'est pas le cas, le port de lunettes ou de lentilles de contact est obligatoire. Vous devrez avoir une paire de lunettes ou des lentilles de rechange dans votre véhicule.#-> Si vous êtes borgne ou qu'un de vos deux yeux a une acuité inférieure à 1/10, l'autre œil doit avoir un minimum de 5/10.# ###Attention,# la vue baisse avec l'âge donc vérifiez votre acuité visuelle chez un spécialiste régulièrement. D'ailleurs c'est pour assurer une bonne visibilité au conducteur que la taille des panneaux et des feux tricolores varie. Les panneaux hors agglomération sont deux fois plus grands que ceux situés en agglomération.Cette taille varie en fonction de la vitesse et non pas par rapport au paysage. Une personne dotée d’une acuité visuelle de 10/10ème voit les panneaux : ->hors agglomération à environ 150 m # ->en agglomération à environ 50 m#  #L'attention et la vigilance :#Avoir des réactions très rapides envers l'environnement permet d'éviter tout accident. Voici quelques conseils pour toujours garder votre attention .<!img1.jpeg~www.auto-ecole.net!> ###Evitez de :# ->prendre ou chercher quelque chose dans le véhicule et même téléphoner car cela est strictement interdit et vous empêche de rester concentré sur la route. En effet, le téléphone augmente le risque de faire des accidents. L'usage du téléphone, quel qu'il soit.#<!img2.jpeg~www.auto-ecole.net!> -> de conduire avec un appareil muni d’un écran se situant dans votre champ de vision tel qu'un écran d'ordinateur, une tablette ou un téléphone si celui-ci n'est pas un GPS ou une aide à la navigation. Vous ne devez pas réduire votre champ de vision ou cacher une partie du pare-brise avec un tel appareil.<!img5.jpeg~www.auto-ecole.net!> -> fumer ; <!img6.jpeg~www.auto-ecole.net!> -> manger. Comme le rappelle le Code de la route : Tout conducteur doit constamment se tenir en état d’exécuter confortablement et sans tarder toutes les manoeuvres qui lui incombent.Ce n'est donc pas le cas lorsque vous fumez ou vous mangez car une de vos mains sera occupée ;<!img4.jpeg~www.auto-ecole.net!> ->faire du bruit en écoutant trop fort la musique, ou bien la radio, cela vous empêche d'être attentif à la circulation. Vous n'entendrez pas le klaxon d'un automobiliste ou d'un vélo par exemple #;<!img3.jpeg~www.auto-ecole.net!> ->Attention, depuis pas mal de temps, tous les casques, oreillettes ou kit mains libres sont strictement interdits car votre attention n'est plus totale et votre responsabilité est engagée en cas d'accident.#<!img10.jpeg~www.auto-ecole.net!> Un seul usage du téléphone est encore suppoté. En effet, téléphoner grâce aux dispositifs intégrés au véhicule demeure autorisé. Les commandes du téléphone sont sur le tableau de bord et le son sort des enceintes. Cependant, notez bien que cela diminue fortement votre attention et peut vous déconcentrer de la route. -> évitez enfin de vous laisser distraire par l'environnement ou un passager.#<!img9.jpeg~www.auto-ecole.net!>  La monotonie du trajet, surtout présente sur autoroute, est aussi un facteur de perte de vigilance. Dans ce cas, faites des pauses de temps en temps pour réactiver votre attention. #La fatigue : # La conduite est une activité fatigante à tous les niveaux : fatigue visuelle, nerveuse et musculaire, parce qu'elle a besoin de toute notre attention. Elle est une des majeures causes de mortalité sur les routes parce qu'elle diminue les capacités du conducteur. Les causes de la fatigue proviennent : ->de l'environnement : nuit, soleil, trafic dense ou monotone ;# ->du conducteur : manque de sommeil, faim, soif, stress, alcool, drogues;# ->du véhicule : bruit, inconfort, odeurs .# On estime que la fatigue génère jusqu'à 20% des accidents mortels. Sur autoroute, la plupart des accidents sont causés par un endormissement. Les effets de la fatigue sont nombreux et très dangereux. La fatigue : augmente le temps de réaction ;<!img8.jpeg~www.auto-ecole.net!> diminue le champ de vision<!img11.jpeg~www.auto-ecole.net!> ; altère l'appréciation des vitesses ;<!img7.jpeg~www.auto-ecole.net!> cause la nervosité ;<!img12.jpeg~www.auto-ecole.net!> entraîne une somnolence qui remonte le risque d'accident.<!img13.jpeg~www.auto-ecole.net!> Soyez donc attentifs aux signes de fatigue comme les raideurs dans la nuque, les bâillements à répétition, des crampes ou courbatures. Attention, surtout ne luttez pas contre la fatigue car le sommeil sera toujours plus fort que vous ! Alors voici quelques conseils à adopter : ->bien se reposer avant le voyage ;# ->faire une pause de 20 minutes toutes les 2 heures ;# ->boire de l'eau et manger équilibré ;# ->si besoin faire une sieste de 15 à 20 minutes afin de reposer#  ->alterner les conducteurs si possible.# Ne vous fixez jamais d’heure d’arrivée pour ne pas vous inciter à rouler plus vite. Pour finir voici quelques exercices simples pour vous détendre pendant votre pause :<!img14.jpeg~www.auto-ecole.net!> #Les maladies incompatibles avec la conduite :# En outre, certaines maladies sont inconciliables avec la conduite et nécessitent un examen médical régulier : ->l'hypertension artérielle avec comme risque majeur l'infarctus ou les attaques cérébrales ;# ->le diabète sévère qui peut entraîner des maladies cardio-vasculaires.#Seul l'avis du médecin peut vous autoriser à conduire.Sachez enfin que les troubles de la vision des couleurs comme le daltonisme ne sont pas considérés comme gênants pour conduire. La conduite de véhicules demeure autorisée aux personnes qui ont une mauvaise voire ou une non-perception des couleurs. Cas spécial : les femmes enceintes, sur ordonnance du médecin, peuvent être dispensées du port de la ceinture de sécurité. Il faut qu'elles possèdent avec elles l'ordonnance du médecin en cas de contrôle de police.", 
	"hasQuestions": true, 
	"questionsID": "71~72~73~74~75~76~77~78~79~80"
}
  
