{
    "themeID": 9,
    "courseID": 3,
    "title": "كيفية ممارسة القيادة البيئية؟",
    "core": "اليوم، و-القيادة البيئية هي واحدة من الموضوعات الجديدة لإصلاح التصريح.#لماذا القيادة البيئية؟ البيئة والاقتصاد!#القيادة البيئية هي بيئية فحسب، بل أيضا الاقتصادية. وهناك سلوك عقلاني تسمح لك:->الحد من التلوث من CO2 المشاركة في climatiqu انقطاع#->تقليل اضطرابات الجهاز التنفسي المتعلقة العادم#->تقييد استهلاك الوقود وتوفير المال#تسمح بعض ردود الفعل البسيطة التي لديها قيادة أكثر أمانا والحفاظ على البيئة.#ردود الفعل من القيادة البيئية#ويستند القيادة البيئية على خمس قواعد أساسية من شأنها أن تضمن ممارسة جيدة لها.##الحق في الغذاء!#في البداية: إذا كان المحرك باردا، فإنه ليس من الضروري لتدفئة تشغيله. فإنه تسخين بشكل غير متساو. أنا لفة بسلاسة دون تسلق أبراج للسماح للمحرك للوصول إلى درجة الحرارة المثالية لها. خلال أول أربعة كيلومترات يستهلك السيارة أكثر وبالتالي يلوث أكثر من ذلك، لأن المحول الحفاز ليست في درجة الحرارة الصحيحة. التروس بسرعة: نسب والعتاد الأولى هي الأكثر كفاءة في استهلاك الوقود. على سبيل المثال، إذا كان الطريق نحو سلس وكنت تدفع 50 كم / ساعة وقضاء 4 هو أفضل للحد من استهلاك الوقود الخاص بك.##توقع حركة المرور والعقبات#توقع: مراقبة حركة المرور. عندما ترى عقبة (مثل السيارة أمام يبطئ)، ورفع القدم لتجنب الفرملة غير الضرورية وتسريع والاستفادة من انقطاع التيار الكهربائي إلى التحرك دون طويلا. للرد، ودائما الحفاظ على مسافة آمنة بينك وبين السيارة القادمة من أنت. في حالة توقف لفترات طويلة (20 ثانية على سبيل المثال)، وقطع المحرك بلدي لأنها أكثر اقتصادا. متوسط ​​استهلاك المحرك توقف هو لتر ما يقرب من 1 في الساعة. Renseignezvous قبل المغادرين لاختيار موعد المغادرة وأفضل طريق للوصول إلى وجهتك.##A سرعة ثابتة والقيادة السلسة#دفع بلطف: الحفاظ على سرعة ثابتة وتجنب التذكير المتكرر. الحد من السرعة لتفادي التأخر في الكبح والتسارع الوحشي الذي وضع السيارة في الاستهلاك المفرط. بينما كان يقود سيارته أبطأ، كنت تأكل أقل. إذا قمت بتقليل سرعة 10 كم / ساعة على توفير لتر واحد لكل 100 كم. بقاء مع العتاد اشتبكت: كما السيارة تتحرك، يمكنك البقاء مع العتاد تعمل على الاستفادة من انقطاع التيار الكهربائي (ومكابح المحرك). تحرك السيارة دون استهلاك أي شيء عندما تعمل والعتاد، وأنا لا يتسارع وأن تكون السيارة قيد التشغيل. وهذا ينطبق على سبيل المثال إلى أسفل.",
    "hasQuestions": true,
    "questionsID": "194~195~196~197~198"
}