{
    "themeID": 6,
    "courseID": 2,
    "title": "تقييم وضع ضحايا",
    "core": "مطلوب وضوح المعلومات عن حالة ضحايا حادث الطريق، لأن هذه سوف تساعد على تنبيه خدمات الطوارئ. يجب على مستخدمي الطريق بصريا التحقق من حالة الضحايا، واعية الجانب التنفس والجانبية.<!img1.jpeg~www.ornikar.com!>#متى وكيف لتقييم حالة الضحايا بعد حادث سيارة؟#بعد حادث سير والشهود تميل تريد الإغاثة الفورية للضحايا. في حين أن هذا من حسن النية، لا بد من احترام الخطوات التي تسهل وصول سريع للوحدات الطوارئ. حتى أن تبدأ، يجب تأمين أماكن العمل، والخطوة الثانية هي لتقييم الحالة العامة للضحايا، التي تعيدك إلى الخطوة الثالثة هي: حالة تأهب في حالات الطوارئ. ولتحقيق ذلك، لا بد من جولة الذهاب جميع السيارات التالفة أن تكون دقيقة جدا. لكي لا تغفل أي تفاصيل، بل لعله من المستحسن أن يأخذ علما بالمعلومات التالية:->عدد الضحايا#->تقدير آغ بهم#->جنسهم#->نوع الضرر الذي يلحق به وأنهم جادون#->إذا كانت تدرك أو لا.##تحقق بصريا#ومن الضروري إجراء فحص بصري حول وداخل مقصورة الركاب من كل سيارة. وهذا يدل على ما إذا ألقيت الركاب من السيارة وإذا تم آخرين محاصرين دون قصد هناك. يقع مرة واحدة، وسوف تحقق ما إذا كان بعض الضحايا يعانون من جروح مفتوحة في أعضاء مختلفة من المحاصيل. إذا يأخذ الحادث وقع في الليل، فمن المستحسن استخدام مصباح يدوي لفحص المنطقة بسهولة.<!img2.jpeg~www.ornikar.com!>#تحقق من حالة وعي الضحية#بعد استكشاف نفذت في منطقة الحادث، يجب أن الشاهد تحقق ما إذا كان الضحايا تحطم واعية أو لا. لهذا، ليس من المفترض أن يكون لديها المعرفة الطبية، ولكن لاظهار منطقية. أولا، من المهم أن نسأل الأسئلة الأساسية مثل \"ما هو اسمك؟ \"\" هل تعرف من أين أنت؟ \". إذا كان الجواب، فإنه يساعد على معرفة ما اذا كان الضحية واعيا. ثم عليك أن تسأل الضحية إذا كانت تعاني من اصابة معينة أو بعض الألم. عدم وجود استجابة لفهم الضحية فاقدا للوعي.#التنفس ومعدل ضربات القلب#هذان مؤشرات هامة من شأنها أن تساعد على تحديد الأولويات: التنفس ومعدل ضربات القلب. لمعرفة ما اذا كان متفاوتا في التنفس، وعلى الرغم من الموقف الذي يقع عليه، يكفي ان تضع قطعة من الورق أمام أنفه لمراقبة حركة هذه الأخيرة. وفيما يتعلق معدل ضربات القلب، لمجرد اتخاذ النبض في الشريان السباتي أو المعصم. في حالة عدم وجود التنفس المنتظم وضربات القلب، وحالة الضحايا خطيرة وتتطلب استجابة سريعة من خدمات الطوارئ.<!img3.jpeg~www.ornikar.com!>مرة واحدة فقط بعد إجراء اتصالات مع رجال الاطفاء والشرطة، فإنه سيتم تنفيذ إجراءات الإسعافات الأولية أثناء انتظار وصولهم. وبصرف النظر عن الحالات التي يوجد فيها خطر وشيك مثل حريق أو انهيار ارضى، والنهي عن محاولة نقل الضحايا.",
    "hasQuestions": true,
    "questionsID": "139~140~141~142"
}