{
    "themeID": 6,
    "courseID": 3,
    "title": "ضحايا المساعدة",
    "core": "#كيفية مساعدة ضحايا حادث الطريق؟#مرة واحدة وقد تم تنبيه خدمات الطوارئ وانتظار ردهم، يجب أن تعطي الشهود جهودهم لانقاذ المصابين بعد وقوع حادث. ومع ذلك، فمن المهم أن لا ينبغي أن تسوء صحة الضحايا الإجراءات التي يتم تكبدها. أيضا، في حالة عدم وجود تدريب على الإسعافات الأولية، فمن الأفضل أن يحاول الأعمال البسيطة، وخاصة إذا كان هناك حاجة ملحة. بحضور واعية الجرحى، والشهود طمأنتهم الحديث وتشجيع، ولكن أيضا للتأكد من الاحتفاظ بها مستيقظا. فمن الممكن أن الضحايا هم في حالة صدمة ورافق هذا عادة شعور من البرد. في هذه الحالة، وسوف تغطي في محاولة لتدفئة لهم.<!img1.jpeg~www.ornikar.com!>#واحدة من نزيف الجرحى#ورعاية جرحا مفتوحا تختلف مع شدة هذا الأخير:->إذا كان هناك قطع نظيفة، ولكن الضحلة، وستجعل ضمادة وتشديد دون الكثير من الاحتباس الحراري#->إذا كان هناك خفض كبير، وسوف يكون من الضروري ممارسة ضغط نقطة بقطعة قماش نظيفة لوقف فقدان سان#->إذا كان هناك قطع خطير، مما يجعل وقف النزف إلزامي (هذا العمل يتطلب التدريب على الإسعافات الأولية)، وسوف تشير إلى الوقت الذي استغرق تدخل مكان في secour#. عموما، في حالة النزيف، ضغط الجرح فعالة جدا للمصابين.#أحد المصابين ليست في التنفس أو سيئة#عندما يكون ضحية صعوبة في التنفس، فمن المستحسن أن تخفف من الملابس، ويجب أن تنسى شيئا. قبل تقديم الضحية سيتطلب أيضا أن الشهود تحقق من وجود عناصر الموجودة في فمه حظر التنفس. في وجود يتنفس الجرحى لا أكثر، وسوف يكون من الضروري إجراء مناورة boucheàbouche. وهذه الأخيرة قد تكون مصحوبة تدليك القلب عندما يدق قلب الضحية. ويتطلب أيضا معرفة قوية من الإسعافات الأولية.<!img2.jpeg~www.ornikar.com!>#نصائح تتحرك الجرحى#في بعض الحالات الخطرة بشكل خاص، وشهود المضي قدما إلى تشريد واحد من الجرحى. يجب أن يتم ذلك بعناية فائقة وذلك لانقاذ الجرحى دون تعريض الشهود. وبالتالي، يجب الحرص على عدم سحب أحد الأعضاء والحفاظ على العمود الفقري في الموقف الصحيح خلال نقل الضحية. هناك مرة واحدة، فمن الأفضل لوضع الأمن المصاب الوضع الجانبي قبل الإسعافات الأولية. في الوقت الذي تنتظر طلبا للمساعدة، الشاهد يجب أن يكون حادث الشجعان، بالصبر والهدوء. على الرغم من أن الضحايا يطالبون المياه، يحظر منحهم، وهذا يمكن أن يسبب الاختناق. وأخيرا، في حالة وقوع حادث سائق ذات العجلتين، لا بد تقم بإزالة خوذته وقبل كل شيء، غطاء للحد من تعرضها للبرد.",
    "hasQuestions": true,
    "questionsID": "143~144~145~146~147"
}