{
    "themeID": 6,
    "courseID": 1,
    "title": "حماية منطقة التلال",
    "core": "#في ما الحالات يجب علينا حماية المنطقة وقوع حادث؟#هو قانون العقوبات الذي يصف الظروف التي قد تؤدي إلى النيابة ل \"عدم المساعدة شخص في خطر.\" في الواقع، ينصح بشدة السائقين لا تتوقف لحماية المنطقة في حالة وقوع حوادث خطيرة وفي غياب تدخل في حالات الطوارئ. بينما رجال الاطفاء موجودة بالفعل، يجب عدم التوقف عن عملهم، وأنها سوف تكون مسؤولة عن وضع الحماية اللازمة. العنصر القانوني الأخرى التي هي أكثر أهمية للنظر، وفقا لمقال من القانون الجنائي، والحقيقة أن السائق لا لوقف حين أنها متورطة في حادث هو الكر والفر. قبل مغادرة السيارة، يجب على جميع الركاب ارتداء سترة السلامة.#حماية المنطقة#توقف مرة واحدة، شاهد حادث سيساعد الضحايا من خلال حماية المنطقة من أجل عدم تعريض غيرهم من مستخدمي الطريق الفضاء نفسه. لذلك، وهنا تعليمات لتطبيق في أقرب وقت ممكن:->بدوره على الخطر أضواء جميع المركبات أري#->ركن سيارته بعد الحادث#->يضع علامة من خلال وضع 2 مثلثات عاكسة على الطريق 30 متر على الأقل من وقوع الحادث في المناطق الحضرية (100 م على طريق#->تحقق من حالة الضحايا، وإذا كنت في حاجة، وتطبيق أول فتات النجدة#->خدمات الطوارئ منع دائما المتبقية الهدوء وموجزة وPRECI#<!img2.jpeg~www.ornikar.com!>##إذا حدث حادث المدن خارج مكان#عند حدوث حادث خارج منطقة حضرية، واتخاذ تدابير لمنع المهمة حريق محتمل، مثل:->تبديل اشتعال على المركبات الوعرة#->فصل البطارية#->لا يدخنون بالقرب من منطقة الحادث#->تحطم على منحدر، وضمان دعم السيارة من خلال سرعة بالإضافة إلى فرامل القدم وحتى مايو#<!img2.jpeg~www.ornikar.com!>##في حالة حدوث حادث على طريق سريع#في حالة وقوع حادث على الطريق السريع، يجب على سائق سيارة تنطبق تعليمات السلامة محددة.->المركبات الحديقة تشهد حالة الطوارئ تعمل وقف حارة مع تحذيرات#->لمغادرة مكان الحادث لتصل إلى الجانب الأيمن إذا كانوا قادرين على المشي، وبعد أن وضعت على سترة بالامن بهم#->الحصول على وراء حواجز بالامن#->الاتصال بالسلطات منذ مكالمة طوارئ محطة معظم قريب###في حالة مركبة النار:#->إنقاذ الضحايا عن طريق إزالة أكبر قدر ممكن من دانغي#->استخدام طفاية حريق استهداف المناطق التي هي تحت المحرك والشبك الأمامي لمهاجمة الشعلة#->لا تحاول فتح غطاء محرك السيارة من السيارات أو شاحنة#",
    "hasQuestions": true,
    "questionsID": "134~135~136~137~138"
}
