{
    "themeID": 2,
    "courseID": 1,
    "title": "Know how to drive: the attitude of the driver",
    "core": "From their first steps into the world of driving, candidates must apply to the better assimilate its base. Apprentices will grow sufficiently quickly to learn properly hold their wheel, change gears and adjust their pace easily.#Knowing the fundamentals of driving###Can observe:#Observing from the passenger compartment of a vehicle requires some technical and some experience. The visual exploration is paramount to the driver on the day the license since it will be the basis for all actions. There are two levels of vision, each covering a wide field more or less:####The field device:#This is the widest field of view (180 ° when the vehicle is stationary), it captures and locate movements around the vehicle, so once information received this field will send a message to the brain for the vision focuses on the disruptive element.###The central field of vision:#it is the most targeted vision. It is used primarily to identify the clues and then adapt its road handling.##Analyze the situation#For each situation, the driver must prove the lucidity and concentration so that he can reveal potential risks effectively. Basically this analysis will allow him to characterize and classify the risk according to their dangerousness. It must have all the answers to each said risky situation that could appear when the user is about to take its voiture.Pour this, the driver can ask simple questions that allow him to anticipate his maneuvers easily:->How to start a car#->The vehicle / pedestrian appears he decided to engage#->The user Is Priority#->Does he respect the speed limits. Is it appropriate for the situation###Anticipate and react#Here, if the first two steps (observation and analysis) have been applied correctly, this last step should not be so difficult. The driver can therefore act in three ways on the vehicle:->It can change course (not very practical maneuver in case of surprise#->It can decrease his pace (to respect the safety distances and anticipate risks#->It can warn other road users (using light and sound alarms vehicle##Risk situations by car###intersections#They are places where many vehicles cross. The driver must always ensure observe other users, but must also ensure to be seen in the intersections.<!img1.jpeg!>##Changes in direction#Before engaging the user must absolutely ensure that the traffic allows it to change course without being a danger either to himself or to others. Also be careful when you follow a cycle lane. Indeed, in case of impact, cyclists generally are not adequately protected.##exceeding#Before overtaking, the user must make sure to have good forward visibility and must also check that no other user will engage.<!img2.jpeg!>#How to drive a car safely?#Communication, anticipation and courtesy are the watchwords for shelter from the dangers of the road and make life easier for himself. There are also other aspects of driving that have a direct impact on driver safety, such as loading the vehicle.##Appropriate communication#->flashing: to use for any change of direction or lane when overtaking, a stop ..#->horn: its use is prohibited in the city except in cases of imminent danger. When a motorist uses its horn, the signal should be brief and justified#->the warning lights: in a downturn, the driver can use his brake lights to warn other road users. At night, he must use warning lights by performing a call phar#->hazard lights: they should be used to warn users of an abnormal situation (vehicle traveling at very low speed, or unexpected sharp slowdown, in case of failure###Security intervals#Maintaining a safe distance is mandatory. This interval should be at least 2 seconds in dry weather than 2 seconds in case of bad weather. The motorist must not have reached this mark before you finish your count, and is theoretically safe.<!img3.jpeg!>For wet conditions, these distances are revised upwards: about 1.5 times longer than in dry weather. The stopping distance depends:->the driver's reaction time#->speed vehicul#->adhesion (wet or dry pavement#",
    "hasQuestions": true,
    "questionsID": "61~62~63~64~65~66~67~68~69~70"
}