{
    "themeID": 9,
    "courseID": 1,
    "title": "التنقل الإيكولوجي: بدائل للسيارة",
    "core": "مفهوم \"منظمة التعاون الاقتصادي التنقل\" أو \"النقل المستدام\" ظهرت بعد أزمة الطاقة والاحتباس الحراري. مع منظمة التعاون الاقتصادي والتنقل، تسعى الحكومات إلى إنشاء شبكة النقل التي هي أقل ضررا على البيئة وبالتالي الحد من انبعاثات غازات الدفيئة.#للتنقل البيئية لجميع#ينطبق التنقل الإيكولوجي للعالم كله: سواء كان وطنيا أو دوليا. وفرض ضريبة الكربون على السفر الجوي هو مثال دوليا. محاولات لاستعادة جاذبية السفر بالقطار هو التنقل الإيكولوجي iniatitive على الصعيد الوطني. وأخيرا، نفذت المدن أيضا إجراءات لتعزيز بيئة-التنقل مع وإنشاء دوائر الترام، وإطالة بعض خطوط المترو أو وسائل إقامة أكثر اخضرارا وسائل النقل (الدراجات والدراجات البخارية ...) .#التنقل الإيكولوجي والمستخدم#تواجه إنشاء وتحسين بعض وسائل النقل، ويفترض أن المستخدم على اتخاذ خيارات واعية وrationals البيئة. في المدينة، و 40٪ من الرحلات لا تتجاوز 2 كم. متوسط ​​الوقت الذي يستغرقه السفر هناك:->2 دقيقة 30 ثانية للذهاب 1 كم (حركة السوائل وقوف السيارات سهلة#->9 دقائق للذهاب 1 كم (القبعات ومواقف نادرة#ولتحقيق هذه الرحلات القصيرة، وهناك عدة بدائل للسيارة:##السير على الأقدام :#متوسط ​​الوقت الذي يستغرقه السفر: 12 دقيقة للسفر على بعد 1 كم.##الدراجة :#متوسط ​​الوقت الذي يستغرقه السفر: 4 دقائق للسفر على بعد 1 كم.##وسائل النقل العام (الترام والحافلات ومترو الانفاق والقطارات):#متوسط ​​الوقت الذي يستغرقه السفر: 2 دقيقة 30 ثانية للذهاب 1 كم (حركة السوائل) / 6 دقائق للذهاب 1 كم (شمعات)##تقاسم السيارات:#Carsharing هو استئجار سيارة في بعض الأحيان.####المزايا:#المركبات أقل على الطريق، وبالتالي أقل التلوث وبدون رسوم الصيانة. واستخدام السيارات: سيارات النقل الخاص من قبل العديد من الناس الذين يشتركون في نفس المسار. اليوم العديد من المواقع سهلة الاستخدام.###فوائد#: المركبات أقل على طريق المزيد من مستحقات لدفع نفقات السفر.##والمتعدد الوسائط:#غير باستخدام عدة وسائط النقل للوصول الى وجهتها. متوقفة السائق بمعدل جذابة وانضم إلى وسط المدينة بواسطة وسائل النقل العام.####المزايا:#توفير الوقت والمال وقدرا أقل من التلوث في المدينة. ضعفت حركة المرور.#",
    "hasQuestions": true,
    "questionsID": "188~189~190"
}