{
    "themeID": 9,
    "courseID": 2,
    "title": "حدد والحفاظ على سيارتك للحد من تأثيرك",
    "core": "فمن المستحسن أن تختار السيارة التي تناسبك أكثر: سيارة ثقيلة أو قوية هي أكثر تكلفة لشراء، وتستهلك أكثر وأكثر تأثيرا على البيئة.#تحقق من المعلومات لشراء سيارة#من المرجح أن تستهلك وقودا أقل من القديمة المركبات الجديدة في السوق. يجب أن يكون تجار تسمية الذي يحتوي على نوع السيارة والوقود واستهلاك الوقود، وانبعاثات CO2 من أجل رفع وعي المستهلك والتماس لاختيار المركبات أقل تلويثا. تم تسجيل معدل انبعاثات CO2 أيضا مع شهادة التسجيل. على غرار الأجهزة étiquettesénergie، تم تعيين رمز اللون على نطاقات الانبعاثات.<!img1.jpeg~www.ornikar.com!>->رمز اللون: أخضر - انخفاض الانبعاثات مركبة / الأحمر - المركبات الملوثة جدا#->الترتيب: أ - انخفاض الملوثة مركبة / G - سيارة polluan جدا##الحفاظ على سيارتك#وسوء صيانتها تستهلك السيارة أكثر وبالتالي يلوث أكثر. لتجنب هذا، فمن الضروري للحفاظ على بانتظام véhicule.À بك تحقق الذات لا يقل عن 1 مرة في الشهر:->المستويات (النفط والمياه، الخ#->ضغط الهواء في الإطارات: 100 غرام داخل الإطارات له تأثير على المستهلك#<!img2.jpeg~www.ornikar.com!>سوف الإطارات في حالة جيدة تسمح لك ركوب أكثر سلاسة وأقل استهلاك الوقود. تقديم الصيانة السنوية سيارتك إلى المرآب:->vidang#->فلتر تغيير#->السيطرة الكاملة على حالة السيارة#->تحقق في حالة عطل#محرك الديزل هو أقذر ومعظم مصدر الجسيمات غرامة. حتى ذلك الحين، وضعت مصنعي أنظمة استهلاك أقل من ذلك للمركبات الديزل، مثل نظام المتقطعة التي من شأنها إيقاف وإعادة تشغيل تلقائيا بمجرد توقف السيارة تتحرك، حتى لفترة قصيرة المدة. ومع ذلك، من المستحسن أن تختار محركات البنزين، والهجين أو الكهربائية.#تحميل سيارة حذار#سيارة محملة هو وزنا أكبر للتحرك وبالتالي تستهلك المزيد من الطاقة. يجب الحرص على عدم تحميل داع سيارتك لأن استهلاك الوقود يزيد من الحمل. عندما سيارتك تحميل:->زيادة ضغط الهواء في الإطارات، لمنع حصلت الإطارات#->الأحمال غير الضرورية الحذف في صندوق السيارة الخلفي#->إزالة رف سقف أو صندوق السقف عندما لم يعد ضروريا. أي شيء يغير معامل اختراق الهواء له تأثير على الاستهلاك##استخدام الوسائل الدافعة للحد من الاستهلاك الخاص###وGPS#ويتجنب التخبط وبالتالي تسهيل الرحلة.##الكمبيوتر على متن الطائرة#انها تسمح لمعرفة استهلاك الفوري ومتوسط ​​الاستهلاك.##مراقبة الرحلات البحرية#هذا النظام الحفاظ تلقائيا سرعة السيارة على مجموعة قيمة من قبل السائق، دون العمل على دواسة. أنه يساعد في الحفاظ على سرعة ثابتة. فهو يقلل من استهلاك الوقود على أرض مستوية، ولكن قد يزيد على الممرات الجبلية، لأن الحفاظ على سرعة ثابتة، يمكن استهلاك زيادة شاقة بسرعة.##محدد السرعة#قد يعيق تتجاوز سرعة مبرمجة من قبل السائق. عند الوصول إلى الحد الأقصى للسرعة، ودواسة تصبح غير نشطة. لإيقاف تشغيل النظام، اضغط على دواسة البنزين. ويشمل الحد الأقصى للسرعة الحد من الاستهلاك.##تكييف الهواء:#فإنه يوفر الراحة، لكنه يزيد من استهلاك الوقود بنسبة 6-20٪. للحد من استخدام مكيفات الهواء: أنا واقفة في الظل وأنا الهواء سيارتي قبل تشغيل أجهزة تكييف الهواء.",
    "hasQuestions": true,
    "questionsID": "191~192~193"
}