{
    "themeID": 3,
    "courseID": 1,
    "title": "القيادة في الظروف الصعبة",
    "core": "#قيادة السيارة في الليل#<!img1.jpeg~www.ornikar.com!>##استخدام أضواء####إذا الطريق غير المضاءة#-> يجب على السائق التحرك مع أعلى مستوى له الحزم إذا كان يسافر وحده على الأرض أو خارج منطقة حضرية#->السائق للتبديل إلى شعاع منخفض إذا ما التقى المستعمل طريق آخر أو إذا ما تقدم،#->نحن ننصح المستخدمين لاستخدام مصابيح الضباب بهم بالإضافة إلى الصلبان الأضواء ليلا على الطرق المتعرجة،### #إذا أرضية مضاءة#-> حول المدينة: السائق لديه خيار لاستخدام المصابيح الأمامية أو حتى أنوارها وقوف السيارات فقط إذا كان يضيء الطريق جيدا،#->الطريق: يجب على السائق استخدام انوارها تقاطع###بعض النصائح حول القيادة ليلا.###احترام مستخدمي الطريق الآخرين#->في حالة عبور، يجب على المستخدم أن تأخذ دائما قبالة بلدة الحزم عالية والتحول إلى شعاع تراجع، لتجنب خطر الابهار السائقين الآخرين الذين يأتون قبله#->إذا تجاوزها، يجب على السائق الحفاظ على المصابيح الأمامية له جرا. وسيعود لشعاع عالية عند تجاوز المستخدم. ويمكن أيضا منع المستخدم الذي يتابع وفاته من خلال مكالمة الخفيفة#->لتجنب الوهج، فإنه من المستحسن لإصلاح المصابيح الأمامية للسيارات قدوم. المرشح يجب أن ننظر إلى الجانب الأيمن من الطريق (قبل)، وموقف المرآة في الوضع الليلي##القيادة في المطر#<!img2.jpeg~www.reussipermis.com!>##استخدام أضواء#في طقس ممطر، فمن المستحسن استخدام المصابيح الأمامية انخفض وتكمل المصابيح الأمامية انخفض مع مصابيح الضباب في حالة هطول أمطار غزيرة. وبالإضافة إلى ذلك، يحظر استخدام مصابيح الضباب الخلفية لها في مثل هذه الحالات.##المخاطر المرتبطة القيادة تحت المطر### #فقدان التصاق:#التصاق الناقل مرتين أقل في طقس ممطر والمسافة الكبح مرتين طالما.###التخطيط المائي:#هناك حديث عن تتزحلق على الماء عندما الإطارات (عادة بالية جدا) فشلت لتصريف المياه على الطريق. الإطار لم يعد على اتصال مع الأرض، ويمكن للمستخدم يفقد السيطرة على سيارته في أي وقت.####عدم وضوح الرؤية:#إذا تعفير، يمكن للسائق استخدام له نظام التهوية سيلة لdefog الزجاج الأمامي brise.كما يمكن بدء تشغيل نظام إزالة الجليد من السيارة في حالة بلوري ذلك.#القيادة في الضباب#<!img3.jpeg~www.ornikar.com!>##استخدام أضواء#إلى تعميم في الطقس ضبابي، فإنه من المستحسن للتبديل المصابيح الأمامية انخفض أو مصابيح الضباب الأمامية والخلفية إذا تم تجهيز السيارة. لكن لا بد من إيقاف عندما يصبح الرؤية العادية، حتى لا يزعج المستخدمين الآخرين.##نصائح للقيادة في الضباب#القيادة في الضباب، ويجب على المستخدم متابعة حكم ثلاثة المساواة: إذا الرؤية أقل من 50 مترا، فإنه لا ينبغي أن تتجاوز / اله 50km، إذا كان أقل من 70 مترا، فإنه لا ينبغي أن تتجاوز 70 كم / ساعة، وأخيرا إذا كان أقل من 90 مترا، فإنه لا ينبغي أن تتجاوز 80 كم / ساعة.#القيادة على الثلج أو الجليد عندما#<!img4.jpeg~www.ornikar.com!>##استخدام أضواء#في هذه الحالة فإنه يأخذ ما لا يقل عن أن تراجع تضاء المصابيح الأمامية لأنها يمكن تكون كاملة أو حتى استبدال مصابيح الضباب، ومع ذلك، يجب استخدام مصابيح الضباب الخلفية فقط في حال تساقط الثلوج.##نصائح للقيادة في الثلج أو الجليد#إذا كان هناك الثلوج على الطريق، والتصاق السيارة يقلل. في بعض الحالات، سيكون من الضروري لتركيب سلاسل الثلوج على إطارات أو تجهيز الإطارات الحرارية الخاصة.#القيادة في الرياح العاتية#<!img5.jpeg~www.ornikar.com!>تعميم في منطقة تتعرض لرياح قوية لأن الاتجاه الفجوة. لذا فمن المستحسن لمراقبة قاعدتين:->يجب أن تدفع أقل من الحد الأقصى للسرعة#->يجب على المستخدم عقد آمن عجلة القيادة#وأخيرا، لاحظ أنه حتى لو كان وتتعاون الطقس، فإن الخطر لا يزال هناك، لذلك عليك أن تكون حذرا ويقظة أيضا.",
    "hasQuestions": true,
    "questionsID": "81~82~83~84~85"
}