{
    "themeID": 6,
    "courseID": 3,
    "title": "Help victims",
    "core": "#How to help victims of a road accident?#Once the emergency services were alerted and waiting for their response, witnesses must give their efforts to rescue the injured after an accident. However, it is important that the actions to be incurred should not worsen the victims' health. Also, in the absence of training in first aid, it is better to try simple acts, especially if there is no urgency. In the presence of conscious wounded, the witnesses will reassure them talking and encouraging, but also make sure to keep them awake. Then it is possible that victims are in shock and this is usually accompanied by a feeling of cold. In this case, it will cover to try to warm them up.<!img1.jpeg~www.ornikar.com!>#One of the injured bleeding#The caring for an open wound vary with the severity of the latter:->if there is a clean cut, but shallow, it will make a bandage and tighten without much greenhouse#->if there is a significant cut, it will be necessary to exert pressure point with a clean cloth to stop the loss of san#->if there is a serious cut, making a tourniquet is mandatory (this action requires training in first aid), and it will indicate the time at which the intervention took place in the secour#. Generally, in case of bleeding, compressing the wound is very effective for the injured.#One of the injured is not breathing or poorly#When a victim has difficulty breathing, it is advisable to loosen clothing, nothing should be forgotten. Before extending the victim will also require that witnesses verify that there are no elements housed in his mouth blocking breathing. In the presence of a wounded breathes no more, it will be necessary to perform a mouth to mouth maneuver. The latter may be accompanied by cardiac massage when the heart of the victim beats. And it also requires strong knowledge of first aid.<!img2.jpeg~www.ornikar.com!>#Tips for moving injured#In some particularly dangerous situations, witnesses will proceed to the displacement of one of the wounded. This must be done very carefully so as to rescue the wounded without endangering witnesses. Thus, care must be taken not to pull one of the members and keep the spine in proper position during transportation of the victim. Once there, it is better to place the injured security Lateral position prior to first aid. While waiting for help, witness an accident must be brave, patient and calm. Although victims are demanding water, it is forbidden to give them, as this can cause choking. Finally, in the case of an accident involving a driver of two-wheelers, it is imperative not remove his helmet and above all, cover to limit its exposure to the cold.",
    "hasQuestions": true,
    "questionsID": "143~144~145~146~147"
}