{
    "themeID": 6,
    "courseID": 1,
    "title": "Protecting the hilly area",
    "core": "#In what cases should we protect the area of an accident?#it is the penal code that describes the circumstances that may lead to prosecution for \"Nonassistance a person in danger.\" In fact, it is strongly advised drivers to not stop to protect the area in case of severe accidents and in the absence of intervention by the emergency. While firefighters are already in place, you should not stop their work, and they will be responsible to put in place the necessary protection. Other legal element that is more important to consider, according to an article of the Criminal Code, the fact that a driver not to stop while it is involved in an accident is a hit and run. Before leaving the vehicle, all occupants must wear a safety vest.#Protect the area#Once stopped, witness an accident will help victims by protecting the area in order not to endanger other users of the same road space. For that, here are the instructions to apply as soon as possible:->turn on the hazard lights all vehicles Arre#->park his vehicle after the accident#->mark places by placing 2 retro-reflective triangles on the road at least 30 meters from the accident in urban areas (100 m on a road#->check the condition of the victims and, if you need, apply the first gestures secour#->prevent emergency services always remaining calm, concise and Preci#<!img2.jpeg~www.ornikar.com!>##If the accident takes place outside towns#When the accident occurs outside of an urban area, take the essetielles measures to prevent a possible fire, such as:->switch the ignition on rugged vehicles#->disconnect the battery#->do not smoke near the accident area#->crash on a slope, ensuring support the vehicle via a speed in addition to the foot brake to May#<!img2.jpeg~www.ornikar.com!>##If the accident occurs on a highway#In the case of an accident on the highway, the motorist must apply specific safety instructions.->park vehicles witness the emergency stopping lane operated with warnings#->to leave the scene of the accident to hit the right side if they are able to walk, having put on their jackets securit#->get behind the barriers of Securit#->contact the authorities since the emergency call terminal most proch###In case of fire vehicle:#->rescue the victims by removing as much as possible of dange#->use a fire extinguisher targeting areas that are under the engine and grille to attack the flame#->do not attempt to open the hood of the automobile or camio#",
    "hasQuestions": true,
    "questionsID": "134~135~136~137~138"
}