

{
	"themeID": 5, 
	"courseID": 3, 
	"title": "les précautions pour quitter son véhicule ", 
	"core": "#Immobiliser son véhicule#Une fois qu’un véhicule est arrêté sur une place de stationnement, le conducteur doit s’assurer qu’il est bien immobilisé et qu’il ne risque pas de bouger de sa place.Pour être certain que le véhicule ne bougera pas durant son absence, l’automobiliste doit retirer sa clé du contact, mettre son levier de vitesses au point mort s’il conduit une voiture manuelle ou sur Parking (P) s’il conduit une voiture automatique. Enfin, il doit, avant de quitter son véhicule, s'assurer que son frein à main est bien serré. En cas de stationnement le long d’une voie présentant une pente, le conducteur doit actionner une vitesse au lieu de laisser son véhicule au point mort, et tourner ses roues en direction du trottoir. Ainsi, si le véhicule se met tout de même à descendre le long de la pente, il sera bloqué par le trottoir et ne descendra donc pas la pente jusqu’ebas. L’usager ne doit pas non plus oublier d’actionner son frein à main. #Stationnement de longue durée#  il est interdit à un usager de stationner sur le même emplacement pendant plus de 7 jours consécutifs. Cette durée légale maximum peut également être réduite à une durée inférieure à celle-ci grâce à une réglementation locale. #Effectuer des vérifications d’usage# Lorsqu’un usager s’apprête à quitter son véhicule suite à un stationnement, celui-ci doit réaliser certaines vérifications d’usage, comme les vérifications du permis de conduire. Il doit notamment : ->s’assurer que lui-même ou ses passagers ne risquent pas de gêner ou de heurter un autre usager en ouvrant leur portière# ->mettre l’antivol en bloquant son volant ou en utilisant un autre système d’antivol si le conducteur en possède un# ->ne pas laisser de documents importants ou d’objets et d’appareils électroniques de valeur visibles dans l’habitacle, car ils pourraient attirer l’attention de possibles cambrioleurs sur le véhicule# ->s’assurer que le véhicule est fermé à clé grâce au système de verrouillage centralisé du véhicule ou grâce à la clé de contact# ->s’assurer de ne jamais laisser un enfant ou un animal enfermé dans un véhicule stationné en plein soleil# #Stationnement et sécurité des passagers# Lorsqu’un usager s’apprête à quitter son véhicule suite à un stationnement, il n’est pas toujours seul et doit donc assurer la sécurité de ses passagers même lors de la sortie du véhicule. ##Stationnement et enfants# Les enfants font partie des usagers les plus vulnérables sur les routes. Il est donc nécessaire pour les automobilistes de leur apporter une attention toute particulière lorsqu’ils les font descendre de voiture. Lorsqu’un conducteur souhaite faire descendre des enfants d’un véhicule stationné, il est conseillé à l’automobiliste de les faire descendre du côté du trottoir pour éviter que l’enfant ne se fasse renverser par un autre usager. Il peut être également tentant pour un automobiliste pressé de laisser des enfants enfermés dans son véhicule avant de le quitter. Cependant, ce type de comportement peut être très dangereux pour les enfants, et notamment pour les plus jeunes. En effet, enfermés dans l’habitacle en plein soleil et sans possibilité pour eux d’ouvrir une fenêtre ou une portière, les enfants peuvent se déshydrater rapidement, ou même suffoquer à cause de l’absence de renouvellement de l’air dans le véhicule. #Quitter son véhicule en cas d’arrêt d’urgence# L’article R416-19 du Code de la Route stipule qu’un conducteur, s’arrêtant sur l’accotement, la chaussée ou une bande d’arrêt d’urgence suite à un arrêt d’urgence, doit absolument porter un gilet de haute visibilité conforme à la législation afin d’assurer sa sécurité. Il est également conseillé à l’ensemble des usagers stationnés sur une voie suite à une panne mécanique de sortir du véhicule du côté droit et se positionner derrière la glissière de sécurité si un tel équipement est présent.
", 
	"hasQuestions": true, 
	"questionsID": "129~130~131~132~133"
}
