{
	"themeID": 5, 
	"courseID": 1, 
	"title": "L'installation au poste  de conduite ", 
	"core": "#Qu'est-ce qu'une bonne position de conduite ?# S’installer convenablement au poste de conduite est primordial pour tous les usagers de la route, et cela pour : ->avoir une bonne visibilité de la route et des informations dispensées sur le tableau de bord# ->avoir un accès rapide aux commandes# -> bénéficier d’un meilleur confort pour limiter la fatigue et les crampes musculaires#  <!img1.jpeg!> #Réglage du siège auto#Dans la majorité des véhicules, déplacer le siège auto d’avant en arrière se fait par une manette située en dessous de celui-ci , comme il peut etre régler en hauteur. Voici donc quelques points à prendre considération pour trouver la bonne position du siège: ->Avoir La jambe légèrement fléchie ,et la cuisse posée à plat en appuyant à fond sur la pédale de gauche (ou pédale d’embrayage)# ->Rester bien droit dans le siège.# -> ne pas avoir à se déhancher ou à déplacer le bassin pour débrayer# #Réglage du volant# Le réglage du volant se fait grâce à une tirette ou à un bouton, le plus souvent situé sur la colonne de direction.<!img2.jpeg!> Pour savoir si le volant a été réglé correctement, l’usager doit : ->être capable de voir les indicateurs du tableau de bord#->pouvoir bouger les jambes sans toucher la couronne du volant#  # Réglage du dossier# Le dossier du siège se règle à partir du volant de deux manières possibles :->soit les deux mains de l’usager doivent être placées sur la couronne en position 9 h 15, les bras semi-fléchis et le dos légèrement décollé du dossier#->soit le poignet du conducteur doit être posé ou cassé au-dessus du volant et ses bras tendus# L’usager ne doit pas oublier de régler l'appui tête afin que sa tête puisse reposer correctement dessus. <!img3.jpeg!> #Réglage des rétroviseurs# La plupart des voitures ont trois rétroviseurs : ->le rétroviseur intérieur qui permet de voir la vitre arrière,et un bout de la plage arrière#->les rétroviseurs extérieurs gauche et droit, qui  montrent la poignée de la portière arrière dans l'angle en bas à droite des rétroviseurs#. ->Le rétroviseur extérieur droit est facultatif, mais la plupart des véhicules en sont équipés# <!img4.jpeg!> #Réglage de la ceinture de sécurité# La ceinture de sécurité permet à l’usager et à ses passagers d’éviter de se faire éjecter hors du véhicule en cas de collision. Cette ceinture doit passer en trois points du corps du passager : ->sur la clavicule# ->sur le sternum# ->sur la hanche# Elle ne doit pas être vrillée, et doit être posée directement sur l’usager. #Porter de bonnes chaussures#<!img5.jpeg!>Porter des chaussures adaptées  est essentiel ,les meilleures chaussures pour la conduire sont des chaussures souples, sans hauts talons et fermées, de préférence. Avec ce genre de chaussure, le pied est bien maintenu mais garde une certaine liberté de mouvement. #Récapitulatif des actions à réaliser pour s'installer au volant#  ->réglage du siège, la jambe gauche devant être légèrement fléchie# ->réglage des rétroviseurs, qui doivent offrir une visibilité optimale vers l'arrière du véhicule# ->réglage de la ceinture de sécurité, qui doit passer en trois points du corps de l'usager et ne doit pas être vrillée# ", 
	"hasQuestions": true, 
	"questionsID": "114~115~116~117~118~119~120~121~122~123"
}
