{
	"themeID": 5, 
	"courseID": 2, 
	"title": " Les vérifications rapides à faire avant de monter dans sa voiture", 
	"core": "Avant de monter en voiture, il faut vérifier l'état de plusieurs éléments très importants de votre véhicule. #Les pneumatiques :# Sculptures : les pneumatiques sont munis de sculptures (crampons) qui permettent aux roues de bien adhérer au sol et de chasser l’eau en cas de pluie pour ne pas glisser. Chaque roue est munie d’un témoin d’usure. Vérifiez régulièrement que l’usure n'est pas arrivée au niveau du témoin, auquel cas il faut changer le pneu.<!img1.jpeg!> Bande de roulement et flancs du pneu : vérifiez l’absence de clous, vis, déchirure ou hernies (bosses sur le côté du pneumatique). Le changement du pneu est nécessaire pour éviter le risque d’éclatement. Crevaison : avant chaque départ, vérifiez que les pneus ne sont pas anormalement dégonflés. Il est possible que les roues se dégonflent avec le temps ou que votre pneu souffre d'une crevaison lente. Un clou ou une vis peut laisser lentement s'échapper l’air. Vous verrez alors la bande du pneu légèrement aplatie sur le sol. Gonflage : vérifiez régulièrement la pression des pneumatiques : un sur-gonflage ou un sous gonflage peut entraîner un éclatement du pneu et augmenter la distance de freinage. Un pneu sous-gonflé adhère moins bien à la route. Vérifiez régulièrement, c’est-à-dire une fois par mois, la pression des pneumatiques. Faites le systématiquement avant un long trajet. La pression de vos pneus est indiquée sur le manuel de votre voiture ou à l'intérieur de la portière du conducteur. #Les vitres : pare-brise, rétroviseurs, phares et vitres :# L'état des phares est très important car ils permettent de voir et d'être vu. Il ne doit pas y avoir de casse ni de saletés limitant la luminosité. Les plaques et les dispositifs lumineux associés (diodes d’éclairage de la plaque) doivent être aussi très propres.<!img2.jpeg~img3.jpeg!> Les rétroviseurs extérieurs et les vitres doivent aussi être propres et bien transparents afin de garantir une visibilité maximale. Lavez donc régulièrement vos vitres extérieures.<!img4.jpeg!> #Etat général du véhicule :# Vérifiez également qu’il n’y ait pas de dommages qui pourraient s’avérer dangereux. Avant chaque départ, faites le tour du véhicule pour l’inspecter et remarquer par exemple un pare-choc déboîté.<!img6.jpeg!> #Situation du véhicule :#  Enfin, vérifiez que vous avez la place de sortir du stationnement sans abîmer le véhicule : une borne en béton ou un trottoir un peu haut qui pourraient frotter l'arrière de votre véhicule en reculant par exemple.<!img7.jpeg!> #Les vérifications intérieures :# Avant de démarrer votre voiture, il faut procéder à quelques vérifications élémentaires. Vérifiez : que le siège soit suffisamment reculé pour pouvoir s'asseoir. Attention de ne pas cogner vos genoux contre le volant ;<!img8.jpeg!> que le siège ne soit pas encombré par des objets : livres, bouteilles d'eau ou CDs <!img9.jpeg!>  qu’une vitesse ne soit pas enclenchée ; si tel est le cas, repassez au point mort en ramenant le levier de vitesse au centre et en le bougeant de droite à gauche.<!img10.jpeg!> que tous les passagers disposent d’une ceinture de sécurité ; <!img11.jpeg!> que le rétroviseur intérieur soit propre ;<!img12.jpeg!> que l'intérieur des vitres ne soient pas sale ou obstrué par des objets",
	"hasQuestions": true, 
	"questionsID": "124~125~126~127~128"
}