
{
	"themeID": 9, 
	"courseID": 3, 
	"title": "  Comment pratiquer l’éco-conduite?", 
	"core": "Au même titre que la courtoisie au volant, l’éco-conduite fait partie des nouvelles thématiques de la réforme du permis. Lors de votre examen, elle vous permettra de gagner un point bonus et ce n’est jamais négligeable.#Pourquoi choisir l’éco-conduite ? : écologie et économie ! # L’éco-conduite, en plus d’être écologique est économique. Une conduite raisonnée vous permettra de : ->Limiter la pollution due aux gaz d’échappement (CO2) participant au dérèglement climatique# ->Limiter les troubles respiratoires liés aux gaz d’échappement (particules fines).# ->Limiter sa consommation de carburant et faire des économies.# Quelques réflexes simples vous permettront d’avoir une conduite respectueuse de l’environnement et plus sécuritaire. #Les réflexes de l’éco-conduite#L’éco-conduite se base sur cinq règles fondamentales qui vous assurent sa bonne pratique et vous permettront de gagner le point bonus lors de l’examen. ##Le bon régime!# Au démarrage : si le moteur est froid, il est inutile de le faire chauffer à l’arrêt. Il chaufferait de façon non homogène. Je roule en souplesse sans monter dans les tours afin de permettre au moteur d’atteindre sa température idéale. Sur les 4 premiers kilomètres la voiture consomme plus et pollue plus, car le pot catalytique n’est pas à bonne température. Passez les vitesses rapidement : les premiers rapports de vitesse sont les plus gourmands en carburant. Ne traînez pas sur les rapports intermédiaires afin d’atteindre votre vitesse de croisière rapidement. Si par exemple la route est fluide et que vous roulez à 50 km/h, passez la 4e plutôt que de rester en 3e afin de réduire votre consommation de carburant! Changez de vitesse avant 2000 tours pour un véhicule diesel et avant 2500 tours pour une essence. Utilisez le tableau de bord pour trouver cette information ! ##Anticipez le trafic et les obstacles# Anticiper : observez la circulation. Dès que vous voyez un obstacle (ex : la voiture devant freine), levez le pied pour éviter les freinages et accélérations inutiles et bénéficier de la coupure d’alimentation pour vous déplacer sans consommer. Pour pouvoir anticiper, gardez toujours une distance de sécurité suffisante entre vous et le véhicule qui vous précède. En cas d’arrêt prolongé, je coupe mon moteur. Il est plus économique de couper son moteur si je suis à l’arrêt plus de 20 secondes et de la redémarrer, plutôt que de le laisser tourner. La consommation moyenne d’un moteur à l’arrêt est d’environ 1 litre par heure. Renseignez-vous avant votre départ sur le trafic afin de choisir l’heure de départ et l’itinéraire optimal pour arriver à votre destination. ## Une vitesse stable et une conduite souple# Adoptez une conduite souple : maintenez une vitesse constante et éviter les relances successives. Réduisez votre vitesse afin d’éviter les freinages tardifs brutaux, les relances et les accélérations qui mettent le véhicule en état de sur-consommation. En roulant moins vite, vous consommez moins. La différence entre une conduite souple et une conduite nerveuse peut atteindre 40 %?. Si vous réduisez votre vitesse de 10 km/h, vous économisez un litre tous les 100 km. Restez avec une vitesse engagée : tant que la voiture roule, vous restez avec une vitesse engagée afin de profiter de la coupure d’alimentation (et du frein moteur). La voiture se déplace sans rien consommer quand une vitesse est enclenchée, que je n’accélère pas et que la voiture roule. Cela s’applique par exemple dans les descentes.", 
	"hasQuestions": true, 
	"questionsID": "194~195~196~197~198"
}