{
	"themeID": 8, 
	"courseID": 2, 
	"title": "L’entretien et le dépannage du véhicule ", 
	"core": "Certaines vérifications du véhicule doivent etre effectuées avant de démarrer afin d’éviter certaines pannes et de circuler de façon plus sereine et sécuritaire. #Le contrôle techniques# Le contrôle technique est obligatoire pour tous véhicules et doit être réalisé tous les 2 ans, sauf pour les voitures neuves de moins de 4 ans. À l’issue du contrôle, il existe 3 possibilités : ->le véhicule peut rouler (la lettre A est apposée) dans ce cas un macaron est collé sur le pare-prise pour signaler la date du prochain contrôle technique.# ->le véhicule est soumis à une contre-visite sous 2 mois (la lettre S est apposée)# ->le véhicule ne peut plus circuler (la lettre R est apposée)# #Les pneus# Les pneus doivent être regonflés tous les mois, la bonne pression se situe généralement entre 1,8 et 3 bars. Pour connaître l’exacte pression requise pour votre véhicule, il faut se référer aux informations indiquées sur le sticker qui se trouve sur l’arête de la portière du conducteur.<!img1.jpeg~www.ornikar.com!> Lorsqu'ils sont installés sur un même essieu, les pneus doivent avoir les mêmes caractéristiques. La profondeur réglementaire d’usure est de 1,6 mm. Au-delà, le risque de crevaison est très important. Si cela se produit, il est essentiel que l'usager ait dans son véhicule le matériel nécessaire pour pouvoir intervenir de manière autonome. #Les principaux points à contrôler# Voici quelques points à contrôler régulièrement avant de circuler : ->le niveau de la jauge à essence# ->la pression des pneus# ->le bon fonctionnement des ampoules# ->le niveau du liquide de frein# ->l’état de la batterie# ->le niveau de liquide lave-glace# <!img2.jpeg~www.ornikar.com!> Il est également conseillé de laver régulièrement l’extérieur de sa voiture afin que l'accumulation de poussière n'altère pas la visibilité lors de la conduite. Sur les véhicules disposant d'une climatisation, un contrôle visuel doit également être réalisé afin de déceler d'éventuelles fuites. Avoir de bonnes connaissances sur le fonctionnement et la mécanique d’un véhicule permet aux conducteurs de mieux comprendre et maîtriser leur environnement une fois derrière un volant, mais également d’anticiper l’apparition de pannes et de limiter les risques d’accident.", 
	"hasQuestions": true, 
	"questionsID": "178~179~180~181~182~183~184~185~186~187"
}

