{
	"themeID": 8, 
	"courseID": 1, 
	"title": " Comment fonctionne une voiture?", 
	"core": "Pour qu’un véhicule puisse avancer (ou reculer), une fois que le moteur a été démarré, un conducteur doit impérativement utiliser l’embrayage, passer une vitesse avec la boîte de vitesses et appuyer sur l’accélérateur. Cela permet de transmettre l’énergie générée par le moteur en énergie mécanique et donc, de réaliser un mouvement des roues : c'est la base du système de transmission.<!img1.jpeg!> #Les généralités# Avant tout, il est important de savoir que le châssis protège les équipements intérieurs d’un véhicule. Les roues motrices, en fonction du modèle de voiture, sont positionnées soit à l’avant, soit à l’arrière et plus exceptionnellement à l’avant et à l’arrière. En position embrayée, les roues sont entraînées et la première vitesse, même si elle ne permet pas de rouler rapidement, est la plus puissante, car elle permet de faire démarrer une voiture lorsqu’elle est au point mort. On parle de « surrégime » lorsque la vitesse atteinte est plus élevée que la vitesse passée et de « sous-régime » lorsque la vitesse atteinte est moins élevée que la vitesse passée. Pour ralentir son allure il faut connaître le fonctionnement des freins, il existe trois possibilités : la pédale de frein, le frein moteur et le frein à main. Cependant, le frein à main ne doit être utilisé que lorsque cela est nécessaire : arrêt d'urgence, démarrage en côte et stationnement. #Le tableau de bord# Une fois la clé sur la position « ON » dans le démarreur, le témoin de bord s’allume. Cependant, pour allumer les voyants du tableau de bord, la clé doit être en position « START ».<!img2.jpeg!>Dans une automobile, tous les équipements sont reliés à un ordinateur interne, qui est relié à un tableau de bord. Ce dernier a pour vocation d’informer le conducteur du bon fonctionnement de son véhicule, et de l'avertir si des anomalies devaient se présenter. Grâce aux commandes et aux voyants lumineux, des alertes peuvent rapidement être transmises durant un trajet. #L’éclairage# Sur la plupart des voitures, les phares peuvent contenir plusieurs ampoules qui nécessitent d’être régulièrement contrôlées. En effet, le fait de circuler avec des phares en panne est une infraction qui sera sanctionnée par une contravention.<!img3.jpeg!> Lorsqu’un conducteur allume ses phares, un voyant lumineux s’affiche sur son tableau de bord pour l’en informer (un autre voyant indique la position « pleins phrases »). Sur les véhicules récents, des capteurs de luminosité permettent de gérer automatiquement le fonctionnement de l’éclairage extérieur.",
	"hasQuestions": true, 
	"questionsID": "167~168~169~170~171~172~173~174~175~176~177"
}