{
    "themeID": 3,
    "courseID": 2,
    "title": "القيادة على الطريق السريع",
    "core": "#كيفية التعرف على الطرق السريعة؟#الطريق هو قناة اتصال محفوظة قارعة إلى الحركة السريعة للسيارات (السيارات والدراجات النارية والشاحنات). أن الاتجاه هو اتجاه الطريق السريع إشارات مع خلفية زرقاء تشير إلى عدد الطرق السريعة والمدن التي تؤدي.<!img1.jpeg~www.openclassrooms.com!>ثم الإشارات والتطورات المتلاحقة سوف تعطي الأدلة اللازمة:->يتم وضع علامة على مدخل الطريق السريع مع لوحة مربع أزرق مع قناتين ممثلة من قبل اثنين من خطوط بيضاء سميكة وخط أبيض من خلال ذلك#<!img2.jpeg~www.openclassrooms.com!>->مدخل ومخرج الطريق السريع ومن خلال ضوابط وصول الأشرطة#->ويضم كل طابق عدة حارات مرورية وقطاع إيقاف الطوارئ (BAU)#->يتم فصل اتجاهين متعاكسين من المسارات من قبل الوسيط#->كل 2000 متر سوف تجد محطات هاتف الطوارئ#->يتم الإعلان عن بقية المناطق من خلال علامات العادية مما يدل على المسافة قبل النتيجة##ما هي قواعد حركة المرور على الطريق السريع#->أبطأ حركة المرور - المشاة والدراجات والدراجات البخارية والجرارات - يحظر على الطريق السريع#->وقف ومواقف السيارات ومنعطف والعكس يحظر على الطريق السريع#->يقتصر السرعة إلى 120 كم / ساعة للسائقين أكدت عندما ظروف حركة المرور طبيعية#<!img3.jpeg~www.openclassrooms.com!>->وخفضت إلى 100 كلم / ساعة في حالة سوء الأحوال الجوية (المطر، والمطر والثلج ...) وللسائقين الشباب. -> وينحدر 50 كم / ساعة عند وضوح أقل من 50 مترا. -> لا يجوز أيضا أن تدفع أقل 80KM / ساعة على الممر الأيسر من الطريق السريع عند ظروف حركة المرور والسوائل. -> مع اقتراب المدن الكبيرة أو في الممرات الدقيقة (خلافة المنعطفات الخطرة، على سبيل المثال)، يمكن خفض السرعة إلى 110 كم / ساعة أو 90 كم / ساعة#->هناك لا وقوف السيارات على حارة التوقف في حالات الطوارئ إلا في حالة انهيار، حادث أو مرض##كيفية القيادة على الطرق السريعة؟#->من المهم أن تعلم العادات الصحيحة للقيادة على الطريق السريع#->مرتفع جدا، وبالتالي هو ممدود مسافة الكبح سرعة#->الرصيف الطريق السريع دمج الممر الأيمن#->يجب المركبات ضبط سرعة لتدفق حركة المرور على دمج الممرات أو تباطؤ التي تسمح للدخول أو الخروج من الطريق السريع#->برنامج التشغيل الذي يتم إدراجها لايوجد الأولوية ويجب التواصل نيته مع وامض#->محجوزة مسارات وسط واليسار التجاوز، وبالتالي لا يمكنك استعراض كامل مساره على واحد من هذه المسارات اثنين.#->في حالة الازدحام، يمكن للمستخدمين البقاء على الممر الأيسر لعدم تغيير الممرات#->يحظر تجاوز على حق#->قبل التجاوز سيارة، تأكد من أنه لا يوجد وسيلة أخرى أن يجري تمرير لك. ننظر عن كثب في بقعة عمياء الخاص بك#->فمن المستحسن عدم تجاوز سيارة إذا كنت على وشك الخروج من الطريق، لأنك على الأرجح لن يكون الوقت للتراجع#->يجب علينا تغيير حارات للسماح للسيارات الطوارئ (الشرطة والإسعاف، وغيرها)#->حافظ على مسافات سلامتك: اترك 2 الصفات حارة الطوارئ بينك وبين السيارة التي أمامك#<!img4.jpeg~www.openclassrooms.com!>",
    "hasQuestions": true,
    "questionsID": "86~87~88~89~90~91~92~93~94~95"
}