{
    "themeID": 3,
    "courseID": 3,
    "title": "كيفية التعامل مع المناطق الخطرة",
    "core": "#الترام والنقل بالسكك الحديدية#واجهت عموما في المناطق الحضرية، والترام شائعة في النقل بالسكك الحديدية المنتشرة في الشوارع. أنه يأخذ دائما الأولوية على المستخدمين الآخرين، ما لم يدل إشارات محددة على خلاف ذلك. واستدعى الترام كما مستخدمي الطريق الآخرين على احترام علامات مدونة السير، لذلك يجب إعطاء الأولوية للمركبات مهمة الاولويات. سيارة يمكن أن يتجاوز الترام من الحق إلا عندما تشير إشارة.#المناطق تحت الإنشاء#وتتميز مناطق ياردة علامات مع خلفية صفراء، والتي هي جزء من لافتات مؤقتة. من أجل العمل، وينصح لإبطاء واستخدام الحذر مع مراعاة قد تكون مثبتة الانحرافات في اختيار الطريق<!img1.jpeg~www.ornikar.com!>#عبر نفق#بسبب التغيرات في سطوع، فمن المستحسن أن سائقي السيارات لإبطاء في الدخول والخروج من هذه المناطق. لوحات تقع عند مدخل وأنفاق داخل محيطهم عليها قواعد تتعلق بحدود السرعة اعتمادا على السيارة والمسافة السلامة المعمول بها. مع ذلك، فإنه يمنع منعا باتا لوقف أو الحديقة في نفق، لتجنب التسبب في تصادم.<!img2.jpeg~www.ornikar.com!>في حالة الطوارئ، تم تجهيز الأنفاق مع مناطق اللجوء حيث يمكن للمستخدمين العثور على معدات الإسعافات الأولية وما لدعوة خارج. وتفيد التقارير أيضا مخارج الطوارئ، وكذلك المسافة التي السائق في محنة يجب اجتيازها للوصول إليها. في حالة حدوث حريق في نفق، يجب على المستخدم على الفور ترك السيارة بدون تحمل وجوه والإنقاذ تأخذ مرافق ضخمة دون نصف من أي وقت مضى بدوره.#مستوى المعابر#<!img3.jpeg~www.ornikar.com!>عبور هو المنطقة التي استوفت الطريق خط للسكك الحديدية، والتي يمكن أن تشكل خطرا كبيرا على المستخدمين. في الواقع، والمسافة الكبح من القطار أكبر بكثير من تلك التي من السيارة، والوزن ما يكفي لتمكينه من تدمير السيارات التي من شأنها أن تكون في طريقه. يشار إلى تحذير مقدما عن طريق أقطاب شريط أحمر تقترب من المعبر. هذه الوظائف تشير للمستخدمين أن الطريق 150 متر و 100 متر و 50 متر منهم، على أن تستكمل من قبل لوحات تشير أيضا نوع من عبور سائق سيارة على وشك لقاء. هذا النوع من البنية التحتية المتاحة مع أو بدون حواجز، ولكن أيضا مع أو من دون نار حالة عبور.عذد من الازدحام، أو إذا كان يحصل المستخدم عالقة على المسارين، وهذه الأخيرة لا ينبغي أبدا الانخراط المعبر. في حالة حدوث حالة من هذا القبيل، يحق للسائق لدفع بوابات الآلي لضمان السلامة.",
    "hasQuestions": true,
    "questionsID": "96~97~98~99~100~101~102~103"
}