{
	"themeID": 3, 
	"courseID": 1, 
	"title": " Conduire dans des conditions difficiles", 
	"core": " #Conduire une voiture la nuit# <!img1.jpeg~www.ornikar.com!> ##Utilisation des feux# ###En cas de chaussée non éclairée# -> le conducteur doit circuler avec ses feux de route si il circule seul sur la chaussée ou en dehors d’une agglomération # -> le conducteur doit passer en feux de croisement s’il rencontre un autre usager de la route ou que s’il le précède, # ->il est conseillé aux usagers d'utiliser leurs feux de brouillard avant en complément de leurs feux de croisements ,la nuit, sur route sinueuse, # ###En cas de chaussée éclairée# ->en ville :  l’automobiliste a le choix d'utiliser ses feux de croisement ou alors  ses feux de position seuls  si la chaussée est correctement éclairée,# ->sur route : le conducteur doit obligatoirement utiliser ses feux de croisement# ##Quelques conseils pour bien conduire de nuit.# ##Respect des autres usagers sur la route# ->En cas de croisement, l'usager doit systématiquement  enlever ses feux de route et passer en feux de croisement, pour éviter le risque d'éblouir les autres usagers qui arrivent face à lui.# ->en cas de dépassement, le conducteur doit conserver ses feux de croisement allumés. Il pourra repasser en feux de route une fois l'usager dépassé. Il pourra également prévenir l'usager qui le suit de son dépassement grâce à un appel lumineux.# ->Pour éviter l'éblouissement ,Il est déconseillé de fixer les phares de la voiture arrivant en face. Le candidat doit regarder vers le bord droit de la route (loin devant), et positionner son rétroviseur en mode nuit.# #Conduire sous la pluie# <!img2.jpeg~www.reussipermis.com!> ##L'utilisation des feux# Par temps de pluie, il est recommandé d'utiliser les feux de croisement et les compléter les feux de croisement avec les feux de brouillard avant en cas de forte pluie. En outre, il est interdit d'utiliser ses feux de brouillard arrière dans des cas pareil. ##Les risques liés à la conduite sous la pluie# ###Perte d'adhérence :# L'adhérence du véhicule est deux fois moins importante par temps de pluie et la distance de freinage deux fois plus longue. ###Aquaplanage :# On parle d'aquaplanage lorsque les pneumatiques (généralement trop usé) ne parvient pas à évacuer l'eau se trouvant sur la route. Le pneu n'est alors plus en contact avec la chaussée, et l’usager risque de perdre le contrôle de son véhicule à tout moment.  ###Manque de visibilité :# En cas de formation de buée, l’automobiliste peut utiliser le système de ventilation de son véhicule afin de désembuer le pare-brise.Comme il peut mettre en marche le système de dégivrage du véhicule s’il est givré. #Conduire en cas de brouillard#<!img3.jpeg~www.ornikar.com!> ##Utilisation des feux# Pour circuler par temps de brouillard, il conseillé d'allumer les feux de croisement ou les feux de brouillard avant et arrière si le véhicule est équipé. Mais ils doivent etre éteintes dès que la visibilité redevient normale,afin de ne pas gêner les autres usagers. ##Conseils pour bien conduire en cas de brouillard# Pour conduire en cas de brouillard, l’usager doit suivre la règle des 3 égalités : si la visibilité est inférieure à 50 mètres, il ne doit pas dépasser les 50km/h, si elle est inférieure à 70 mètres, il ne doit pas dépasser les 70 km/h et enfin si elle est inférieure à 90 mètres, il ne doit pas dépasser les 80 km/h. #Conduire sur la neige ou en cas de verglas# <!img4.jpeg~www.ornikar.com!> ##Utilisation des feux# dans ce cas il faut au minimum que les feux de croisement soient allumés, comme ils peuvet etre compléter ou meme remplacer par des feux de brouillard, cependant les feux de brouillard arrière ne doivent être utilisés qu'en cas de chute de neige. ##Conseils pour conduire en cas de neige ou de verglas# En cas de présence de neige sur la route, l'adhérence du véhicule diminue. Dans certaines situations, il sera donc nécessaire de monter des chaînes à neige sur les pneus ou bien les équiper de pneumatiques thermogomme. #Conduire en cas de vents violents#<!img5.jpeg~www.ornikar.com!> Circuler dans une zone exposée à des vents violents cause  l'écart de direction. Il est donc recommandé de respecter deux règles : ->il faut rouler en dessous des limitations de vitesse #->l’usager doit bien maintenir le volant # Enfin, il faut noter que même si le temps est clément, le risque est toujours là, il faut donc etre prudent et bien attentif.", 
	"hasQuestions": true, 
	"questionsID": "81~82~83~84~85"
}
