{
	"themeID": 3, 
	"courseID": 3, 
	"title": "Comment aborder les zones dangereuses ", 
	"core": "#Les tramways et transports en commun sur rail #Rencontrés généralement en agglomération, les tramways sont des transports en commun sur rail circulant dans les rues. Il est toujours prioritaire sur les autres usagers, sauf si une signalisation spécifique indique le contraire. Le tramway est sommé comme les autres usagers de respecter les panneaux du code de la route, il doit donc céder la prioritési aux véhicules prioritaires en mission.  Une voiture peut dépasser un tramway par la droite seulement lorsque la signalisation l’indique.  #Les zones en chantier#les zones de chantiers sont signalées par des panneaux à fond jaunes, qui font parti de la signalisation temporaire. À la vue de travaux, Il est conseillé de ralentir et de faire preuve de prudence, tout en prenant en considération Les déviations susceptibles d’être installée dans le choix de l'itinéraire <!img1.jpeg~www.ornikar.com!>  #Traverser un tunnel#  En raison des changements de luminosité, il est recommandé aux automobilistes de ralentir à l’entrée et à la sortie de ces zones. Des panneaux situés à l’entrée comme à l’intérieur des tunnels leurs indiquent les règles liées aux vitesses autorisées selon les véhicules, ainsi que la distance de sécurité en vigueur. Néamoins, il est strictement interdit de s’arrêter ou de stationner dans un tunnel, pour eviter de provoquer un carambolage.<!img2.jpeg~www.ornikar.com!> En cas d’urgence, les tunnels sont équipés de zones de refuge dans lesquelles les usagers peuvent trouver des équipements de premiers secours et de quoi appeler l’extérieur. Des sorties de secours sont également signalées, ainsi que la distance que le conducteur en situation de détresse doit parcourir pour les atteindre. Si un incendie se déclare dans un tunnel, l’usager doit quitter immédiatement son véhicule sans emporter d’objet encombrant et emprunter les installations de secours sans jamais faire demi-tour. #Les passages à niveau# <!img3.jpeg~www.ornikar.com!> Un passage à niveau est une zone où une route rencontre une voie ferrée, qui peuvent représenter un très grand danger pour les usagers. En effet, la distance de freinage d'un train est bien plus importante que celle d'une voiture, et son poids suffisant pour lui permettre de détruire des automobiles qui se trouveraient sur son chemin. Une présignalisation est indiquée par des poteaux à barres rouges à l’approche d’un passage à niveau. Ces poteaux indiquent aux usagers que la voie se trouve à 150 mètres, 100 mètres, puis 50 mètres d'eux, complétés par des panneaux qui indiquent aussi le type de passage à niveau que l’automobiliste s’apprête à rencontrer. Ce type d’infrastructure existe avec ou sans barrières, mais également avec ou sans feu de passage.En cas d’encombrement, ou si un usager reste coincé sur la voie ferrée, celui-ci ne doit jamais s’engager sur le passage à niveau. Si une telle situation se produit, l’automobiliste est en droit d’enfoncer les barrières automatiques afin d’assurer sa sécurité.", 
	"hasQuestions": true, 
	"questionsID": "96~97~98~99~100~101~102~103"
}
