{
	"themeID": 10, 
	"courseID": 1, 
	"title": "Les équipements de sécurité des véhicules ", 
	"core": " #Quels équipements assurent la sécurité du conducteur et des passagers d’une voiture  ?#  ##La ceinture de sécurité# La ceinture de sécurité est un dispositif de sécurité qui permet de limiter les mouvements incontrôlables des passagers d'un véhicule en le maintenant dans son siège, lors d'un choc ou un obstacle. En effet, le non-port de ce dispositif de sécurité peut transformer les passagers en projectiles,ce qui fait du mouvement de leurs corps un danger pour les autres usagers de la route qui entreraient en collision. <!img1.jpeg~www.openclassrooms.com!>##Les airbags# Les airbags sont principalement utilisés pour protéger les passagers lors d'une collision et ainsi leur éviter de percuter violemment certains accessoires de la voiture, ils n’interviennent qu’en cas de collision. Le reste du temps, ils sont pliés dans un compartiment dédié.<!img2.jpeg~www.openclassrooms.com!>##Les dispositifs d’assise pour les enfants#En fonction de leur âge et de leur poids, la morphologie des enfants n’est pas forcément adaptée à l’ergonomie des sièges qui sont réservés aux passagers. Aussi, pour veiller à leur maintien, il est de la responsabilité du conducteur de disposer de dispositifs d’assise adaptés. Pour pallier à cette nécessité, chacun pourra choisir parmi 5 catégories de sièges pour enfants. Ces dispositifs de sécurité doivent obligatoirement être homologués tout en respectant les normes CE pour pouvoir être installés sans risques.En plus de ces dispositifs de sécurité, les dernières modèles de véhicules sont dotées de technologies embarquées dont la mission est d’assister le conducteur dans ses manœuvres et de faciliter ses déplacements. De fait, ils agissent aussi bien en tant qu’aide à la conduite comme le GPS par exemple, qu’en tant qu’assistant à la tenue de route (ESP…) ou encore au freinage (L’ABS ou système antiblocage de roues…).Grâce à leurs actions, tous les passagers d’un même véhicule peuvent bénéficier d’une meilleure expérience de conduite durant chacun de leurs trajets, et ceci même quand les conditions de circulation sont difficiles.",
	"hasQuestions": true, 
	"questionsID": "199~200~201~202~203~204~205~206~207~208"
}
