{
    "themeID": 8,
    "courseID": 2,
    "title": "The maintenance and repair of the vehicle",
    "core": "Some checks of the vehicle should be performed before starting to avoid certain failures and move in a more serene and safe.#The technical control#Technical inspection is mandatory for all vehicles and should be performed every 2 years, except for new cars under 4 years. After monitoring, there are 3 possibilities:->the vehicle can run (the letter A is attached) in this case a button is stuck on the bumper-jack to indicate the date of the next maintenance#->the vehicle is subject to cons-visit in 2 months (the letter S is affixed#->the vehicle can not flow (the letter R is affixed##The tires#Tires must be re-inflated every month, the right pressure is usually between 1.8 and 3 bar. To know the exact pressure required for your vehicle, you must refer to the information listed on the sticker that is on the edge of the driver's door.<!img1.jpeg~www.ornikar.com!>When installed on the same axle, the tires should have the same characteristics. Regulatory depth of wear is 1.6 mm. Beyond, the risk of punctures is very important. If this happens, it is essential that the user has in his vehicle the necessary equipment to be able to intervene autonomously.#The main inspection points#Here are some points to regularly check before riding:->the level of fuel gauge#->the pressure of the tire#->the proper functioning of the bulb#->the brake fluid level#->the state of the batteri#->the level of washing liquid glac#<!img2.jpeg~www.ornikar.com!>It is also advisable to regularly wash the outside of his car so that the accumulation of dust does not impair visibility when driving. On vehicles with air conditioning, a visual check must also be performed to detect possible leaks. Have good knowledge of the operation and mechanics of a vehicle allows drivers to better understand and control their environment once behind the wheel, but also to anticipate the onset of failures and mitigate the risk of accidents.",
    "hasQuestions": true,
    "questionsID": "178~179~180~181~182~183~184~185~186~187"
}