{
    "themeID": 4,
    "courseID": 2,
    "title": "تحميل السيارة",
    "core": "خلال فترات العطلات، وخاصة في فصل الصيف، وسوف تأتي عبر العديد من السيارات حيث يتم تحميل سيئة: الحزم على الشر محفوظ سقف، ضخمة كائنات النافذة الخلفية الخ ... لا نخطئ، وهذه السلوكيات هي خطرا حقيقيا على مستخدمي الطريق الآخرين. لذلك لا تتردد في زيادة المسافات سلامتك للمركبات. لوائح هناك لتعطيك القواعد الأساسية للشحن سيارتك بأمان.#الشحن :#وحمولة المركبة له عواقب لمناولة واستهلاك الوقود والراحة المقصورة وأمتعة الامان. يجب أن لا يزعج السائق في تحركاته وضوح الطريق. حتى تحميل الأمتعة في الصندوق الخلفي لتجنب إزعاج التعامل معها.<!img1.jpeg~www.auto-ecole.net!>تجنب وضع العناصر في الخلفية التي يمكن القيت إلى الأمام في حالة من الناس الطوارئ الكبح وإصابة. على سبيل المثال، الهاتف المحمول أو 300G لعبة، و، أثناء الكبح المفاجئ بسرعة 50 كم / ساعة لها قوة تأثير كرة البولينج من 4 كجم عندما تلامس الرأس أحد الركاب أو السائق.خبأ العديد من المعارض على السطح إذا استخدمت. رف سقف له تأثير قوي على التعامل وزيادة استهلاك الوقود. النظر في إزالة عندما تكون فارغة أو لم تعد تستخدم. عندما كنت مشغولا للغاية، والنظر في:->زيادة ضغط الهواء في الإطارات#->ضبط مصابيح#->الكبح بطيئة#مع رخصة B، يمكنك أن تقود سيارتك 9 ركاب يجلس، متضمنة.و سائق يمكنك قيادة مركبة وزنها أقل من أو يساوي 500 3 كجم. يجب ألا تتجاوز الحمولة:->الجزء الأمامي من السيارة#->أكثر من 3 أمتار إلى الخلف#<!img2.jpeg~www.auto-ecole.net!>إذا تجاوز إلى أكثر من 1 م، تمت الموافقة على جهاز عاكس التقرير.<!img3.jpeg~www.auto-ecole.net!>في الليل وفي الضباب، يجب على الضوء الأحمر يرافق الجهاز. لا يتجاوز عرض سيارة أو شاحنة 2، 55 م.<!img4.jpeg~www.auto-ecole.net!>لا توجد قيود الارتفاع لكن احترس عند مدخل الجسور والأنفاق وعدد القتلى منذ مرتفعات تقتصر. وإلا هل خطر إلحاق أضرار جسيمة لسيارتك. علامات عند مدخل لك بالإبلاغ عن ارتفاع الحد.<!img5.jpeg~www.auto-ecole.net!>#مقطورة:#مع رخصة B فقط، فمن الممكن لسحب مقطورة أو قافلة. ومع ذلك، توجد حدود الوزن. مع رخصة B، يمكنك سحب مقطورة أو قافلة:->وزن أقصى 750 كجم#->تزن أكثر من أو يساوي 750 كيلو إذا AGVW * (سيارة + مقطورة) أقل من أو يساوي 500 3 كجم#* GTW: مجموع الوزن المتداول OK.<!img6.jpeg~www.auto-ecole.net!>إذا كان وزن القطار (سيارة + مقطورة) ما بين 3.500 كجم إلى 4250 كجم، والتدريب (تدريب B96) 7 ساعات غير اجبارية.ما بعد من 4250 كجم يجب أن يمر على ترخيص تكون. هذا التصريح يتطلب فحص طبي مناسب. هنا هو رسم يلخص لك 3 خيارات عندما تتجاوز مقطورة 750 كجم.<!img7.jpeg~www.auto-ecole.net!>وإذا تجاوزت مقطورة 500 كجم يجب أن يكون لديك:->بسجل#->شهادة التأمين#->لوحات السيارات الخاصة#->2 المصابيح الحمراء في العمق#->الأضواء الساطعة#->أضواء إيقاف#3 أنواع من الأضواء (أحمر، وامض وإيقاف) هي أيضا إلزامية إذا المقطورة تحجب أضواء السيارة تقطر حتى لو كان مقطورة أقل من 500 كجم. يجب أن يكون المقطورات أكثر من 750 كغ:->وفرامل اليد#->الفرامل القدم التي تباطؤ جنبا إلى جنب مع السيارة#->نظام التوقف التلقائي في حالة الفشل مع سحب السيارة#وأخيرا، تذكر أن لديك ملحقات المرايا إذا عرض مقطورة أو قافلة تحجب الرؤية من المرايا سيارتك. يمنع منعا باتا أن يكون حاضرا في قافلة سحبها لأنه يدور. يجب أن تكون جميع الركاب في السيارة القطر.",
    "hasQuestions": true,
    "questionsID": "109~110~111~112~113"
}