{
    "themeID": 4,
    "courseID": 1,
    "title": "الوثائق الإدارية",
    "core": "#رخصة السياقة :#يجب أن يكون السائق دائما رخصته عليه! ومن ثم قادرا على إثبات أنه حاصل على ترخيص المخصصة للمركبة. إذا كان غير قادر على تقديم لقبه في عملية تفتيش، بعد ذلك سوف تكون عرضة للغرامة. وبالمثل، فهي مسؤولة عن وقوع حادث، ولها ديه رخصة قيادة معه، لذلك ثقته من المرجح عدم اتخاذ الرسوم في تهمة!#شهادة التسجيل:#انها نوع من بطاقة هوية سيارتك. تم نشره منذ أول تسجيل لها، وتغير مع كل تغيير للملكية. وتحتفظ السيارة نفس رقم تسجيل من أجل الخير. هذه الشهادة خلال فحص للتأكد من أنه هو في الواقع سيارتك، وكان لديك aurisation لقيادتها.#ملصق الفحص الفني:#والملصقة هذا الملصق على الزجاج الأمامي للسيارة. والعهد هو إلى الرقابة الفنية، والسيارة في حالة جيدة ميكانيكيا.#شهادة التأمين:#عالق أيضا في أسفل اليمين من الزجاج الأمامي. انها تسمح للمصادقة على أن سيارتك هو المؤمن مع شركة التأمين. بل هو شرط قانوني!#خطوات التصريح:#رخصة القيادة غير قانوني في العنوان التي تنتجها الإدارة، والذي يخول للمالك لتشغيل السيارات. ولكن في بعض الحالات، فإن الإدارة لها الحق في التدخل عندما يقوم السائق هو على سبيل المثال قادرة على دفع. هناك خطوات تتعلق ترخيص، مع كل العواقب المختلفة:##تعليق :#ويأتي بعد مخالفة لقانون السير. هذا هو تدبير مؤقت يقررها المحافظ وأن النتائج تعليق ترخيص المستخدم. في الواقع، واستسلم الترخيص إلى الإدارة، والتي سوف استعادة لقب لصاحبها مرة واحدة خلال الفترة المنقضية من تعليق. لنتذكر تعليق الماضي تصل الى 1 سنة.##إلغاء:#كما يأتي بعد خرق مدونة السير، ولكن هنا هو عملية قانونية الحقيقية التي تجري أمام قاض. هذا يسبب فقدان لقب الترخيص، تليها فترة انقطاع التيار الكهربائي لاستعادة السيطرة على فحص أكثر من 3 سنوات (10 سنوات إذا كان انتهاك تكرار).##تعليق مؤقت:#يسمح هذا الإجراء إلى تعليق تنفيذ عقوبة الإيقاف أو الإلغاء. المطالبة الملحة لوقف المحكمة، في انتظار لجعل تحديه.#الإجراءات الإدارية الأخرى#هناك إجراءات إدارية أخرى لأداء كجزء من رخصة القيادة، سواء كانت تتعلق فقدان أو سرقة العنوان الخاص بك.##فقدان رخصة القيادة:#لقد كانت السنوات التي الترخيص في شكل بطاقة مغلفة مع حجم بطاقة الائتمان. وهي وثيقة الصغيرة التي يمكن أن تضيع بسهولة! في حالة الخسارة، لديك للاتصال النمل الموقع والإبلاغ عن فقدان رخصة للحصول على واحدة جديدة وتحريرها وإرسالها.##سرقة رخصة القيادة:#حقائب اليد خطف على سبيل المثال، هو أمر شائع على نحو متزايد. وهذا يعني فقدان كل المستندات المخزنة في محفظتك، وغالبا ما الترخيص الخاص بك. وبالمثل في حالة الخسارة، وعليك أن تذهب على موقع TSSA لطلب طبعة جديدة من العنوان الخاص بك، ولكن فقط بعد شكوى إلى مركز الشرطة المحلية.##-الاكتشاف رخصة القيادة:#على العكس، إذا وجدت رخصة القيادة المفقودة، كن متأكدا من إعادته إلى الخدمة من الأشياء التي يعثر عليها، أو مجرد قطرة في السلطات بلدتك. ثم أنها سوف تؤدي الخطوات اللازمة للاتصال صاحب الترخيص.##اتفاق لنقل البضائع الخطرة:#وقد تم من قبل اللجنة الاقتصادية إعداد اتفاق لنقل البضائع الخطرة لأوروبا التابعة للأمم المتحدة. الهدف؟ إنشاء الترابط الحقيقي بين الدول الأعضاء لتتوافق حركة هذه المركبات.",
    "hasQuestions": true,
    "questionsID": "104~105~106~107~108"
}