{
	"themeID": 8, 
	"courseID": 1, 
	"title": " Comment fonctionne une voiture?", 
	"core": "Pour faire avancer ou reculer son véhicule, il faut tout d'abord démarrer le moteur, puis utiliser l’embrayage, passer une vitesse avec la boîte de vitesses et appuyer sur l’accélérateur, ce qui permet de transmettre l’énergie générée par le moteur en énergie mécanique et donc, de réaliser un mouvement des roues : c'est la base du Le système de transmission .<!img1.jpeg~www.ornikar.com!> #Les généralités# ->En position embrayée, les roues sont entraînées et la première vitesse, elle permet de faire démarrer une voiture lorsqu’elle est au point mort.# ->On parle de « surrégime » lorsque la vitesse atteinte est plus élevée que la vitesse passée et de « sous-régime » lorsque la vitesse atteinte est moins élevée que la vitesse passée.# ->Pour ralentir son allure il faut connaître le fonctionnement des freins, il existe trois possibilités : la pédale de frein, le frein moteur et le frein à main. qui ne doit être utilisé que lors d'un arrêt d'urgence, démarrage en côte et stationnement.# #Le tableau de bord# Le témoin de bord s’allume une fois la clé sur la position « ON » dans le démarreur. Cependant, pour allumer les voyants du tableau de bord, la clé doit être en position « START ».<!img2.jpeg~www.ornikar.com!>Dans une automobile, tous les équipements sont reliés à un ordinateur interne, qui est relié à un tableau de bord. Ce dernier informe le conducteur du bon fonctionnement de son véhicule,l'avertit si des anomalies devaient se présenter.Les alertes peuvent être transmises rapidement durant un trajet grâce aux commandes et aux voyants lumineux. #L’éclairage# Sur la plupart des voitures, les phares peuvent contenir plusieurs ampoules qui nécessitent d’être régulièrement contrôlées. En effet, le fait de circuler avec des phares en panne est une infraction qui sera sanctionnée.<!img3.jpeg~www.ornikar.com!> Lorsqu’un conducteur allume ses phares, un voyant lumineux s’affiche sur son tableau de bord pour l’en informer (un autre voyant indique la position « pleins phrases »). Sur les véhicules récents, des capteurs de luminosité permettent de gérer automatiquement le fonctionnement de l’éclairage extérieur.",
	"hasQuestions": true, 
	"questionsID": "167~168~169~170~171~172~173~174~175~176~177"
}
