{
    "themeID": 4,
    "courseID": 2,
    "title": "The vehicle loading",
    "core": "During the holiday periods, particularly in the summer, you will come across many vehicles where the load is poorly done: packets over evil stowed roof, bulky objects rear window etc ... Make no mistake, these behaviors are real danger to other road users. So do not hesitate to increase your safety distances to vehicles. The regulations are there to give you the essential rules for charging your vehicle safely.#The loading :#The vehicle load has consequences for the handling, fuel consumption, cabin comfort and baggage safety.The should not disturb the driver in his movements and visibility of the road. So load the luggage in the trunk to avoid disturbing handling.<!img1.jpeg~www.auto-ecole.net!>Avoid placing items in the rear that could be thrown forward in the event of emergency braking and injure people. For example, a mobile phone or a toy 300g, will, during sudden braking at 50 km / h have the impact force of a bowling ball of 4 kg when it touches the head a passenger or conducteur.Arrimez many galleries on the roof if used. The roof rack has a strong effect on the handling and increases fuel consumption. Consider remove when it is empty or is no longer used. When you are very busy, consider:->increase tire pressure#->adjust the lamps#->slow braking#With the B license, you can drive 9 seated passengers, driver inclus.Et you can drive a vehicle weighing less than or equal to 3 500 kg. The load should not exceed:->the front of the vehicle#->over 3 meters to the rear#<!img2.jpeg~www.auto-ecole.net!>If it exceeds the back more than 1 m, a reflective device has approved the report.<!img3.jpeg~www.auto-ecole.net!>At night and in fog, a red light must accompany the device. The width of a car or truck does not exceed 2, 55 m.<!img4.jpeg~www.auto-ecole.net!>There are no height limitation but watch at the entrance of bridges, tunnels and toll since the heights are limited. Otherwise you risk serious damage to your vehicle. Signs at the entrance you report the height limit.<!img5.jpeg~www.auto-ecole.net!>#Trailers:#With the B license only, it is possible to tow a trailer or caravan. However, weight limits exist. With the B license, you can tow a trailer or caravan:->a maximum weight of 750 kg#->weighing more than or equal to 750 kg if AGVW * (car + trailer) is less than or equal to 3 500 kg#* GTW: Total Weight Rolling OK.<!img6.jpeg~www.auto-ecole.net!>If the train weight (car + trailer) is between 3.500 kg to 4250 kg, training (training B96) 7 hours is obligatoire.Audelà of 4250 kg must pass the BE license. This permit requires a favorable medical inspection. Here is a sketch summarizing you 3 options when the trailer exceeds 750 kg.<!img7.jpeg~www.auto-ecole.net!>If the trailer exceeds 500 kg it should have:->a logbook#->an insurance certificate#->its own license plate#->2 red lamps at the rear#->flashing lights#->STOP lights#The 3 types of lights (red, flashing and STOP) are also mandatory if the trailer mask the vehicle lights towing even if the trailer is less than 500 kilograms. Trailers over 750 kg must have:->a parking brake#->a foot brake that slows along with the car#->an automatic stop system in case of failure with the towing vehicle#Finally, remember to have the mirrors extensions if the width of your trailer or caravan mask the visibility of your car mirrors. It is strictly forbidden to be present in a towed caravan as it circulates. All passengers must be in the towing vehicle.",
    "hasQuestions": true,
    "questionsID": "109~110~111~112~113"
}