
{
	"themeID": 6, 
	"courseID": 3, 
	"title": " Secourir les victimes ", 
	"core": "#Comment assister les victimes d’un accident de la route ?# Une fois que les services de secours ont été prévenus et en attendant leur intervention, les témoins doivent faire le nécessaire pour secourir les blessés suite à un accident. Cependant, il est important de garder à l’esprit que les actions qui seront engagées ne doivent pas aggraver l’état de santé des victimes. Aussi, en l’absence de formation aux gestes de premiers secours, il vaut mieux éviter d’entreprendre des actes complexes, surtout s’il n’y a pas de caractère d’urgence. En présence de blessés conscients, le ou les témoins devront les rassurer en leur parlant, mais également faire en sorte de les tenir éveillés. Ensuite, il est possible que les victimes soient en état de choc et cela s’accompagne généralement d’une sensation de froid. Dans ce cas, il faudra les couvrir plutôt que de leur proposer de les installer dans un véhicule et d’allumer le chauffage.<!img1.jpeg!> #Un des blessés saigne# Les soins à apporter à une blessure ouverte varient en fonction du degré de gravité de celle-ci  : ->s’il s’agit d’une coupure nette, mais peu profonde, il faudra réaliser un pansement et bien le fixer sans trop serrer# ->s’il s’agit d’une coupure importante, il sera nécessaire d’exercer un point de compression à l’aide d’un linge propre ou avec le poing afin de stopper la perte de sang# ->s’il s’agit d’une coupure grave, la réalisation d’un garrot est nécessaire, et il faudra indiquer l’heure à laquelle l’intervention a eu lieu aux secours# La pose d’un garrot est l’un des geste de dernier recours qui nécessite une formation de secouriste et de bonnes connaissances. Généralement, en cas d’hémorragie, la compression de la plaie est très efficace et présente beaucoup moins de risques pour le blessé. #Un des blessés ne respire plus ou mal# Lorsqu’une des victimes a des difficultés à respirer, il est conseillé de desserrer ses vêtements. Des boutons d’une chemise au cran de la ceinture, en passant par les lacets des chaussures, rien ne doit être oublié. Avant d’allonger la victime, il faudra également que les témoins vérifient qu’il n’y a pas d’éléments logés dans sa bouche qui entravent sa respiration. Si tel est le cas, ils devront les retirer le plus rapidement possible. En présence d’un blessé qui ne respire plus, il sera nécessaire de pratiquer une manœuvre de bouche-à-bouche. Celle-ci peut être accompagnée d’un massage cardiaque lorsque le cœur de la victime ne bat plus. Comme le garrot, il s’agit de gestes nécessitant de solides connaissances en matière de secourisme.<!img2.jpeg!> #Conseils pour déplacer un blessé# Dans certaines situations particulièrement dangereuses, le ou les témoins devront procéder au déplacement d’un des blessés. Cette action doit être réalisée de manière très précise pour secourir les blessés suite à un accident sans mettre en danger les témoins. Ainsi, il faudra veiller à ne pas tirer sur l’un des membres et à maintenir la colonne vertébrale dans une bonne position durant le transport vers la zone sécurisée. Une fois sur place, il est préférable de placer la victime en Position Latérale de Sécurité avant de procéder aux gestes de premiers secours. En attendant l’arrivée des secours, les témoins d’un accident de la route devront faire preuve de courage, d’une bonne dose de patience et garder leur calme. Même si les victimes réclament de l’eau, il est interdit de leur en donner, car cela peut provoquer des étouffements et si une opération est nécessaire, elles devront être à jeun. Enfin, dans le cas d’un accident impliquant un conducteur de deux-roues, il ne faut absolument pas lui retirer son casque et surtout, le couvrir pour limiter son exposition au froid.
", 
	"hasQuestions": true, 
	"questionsID": "143~144~145~146~147"
}
 /**************THEME 7***********/