
{
	"themeID": 6, 
	"courseID": 1, 
	"title": "La protection de la zone accidentée ", 
	"core": "#Dans quels cas faut-il protéger la zone d’un accident  ? # c’est Code pénal qui décrit les circonstances qui peuvent entraîner des poursuites pour « Non-assistance à personne en danger ». Dans les faits, il est vivement conseillé aux conducteurs de ne s’arrêter pour protéger la zone que dans les cas d’accidents graves et en l’absence d’intervention des secours. En effet, si les pompiers ou encore le samu sont déjà en place, il sera primordial de ne pas entraver leur travail, et il sera de la responsabilité des secours de mettre en place les protections nécessaires. Autre élément légal de la plus grande importance à prendre en compte, d’après l’article 434-10 du Code pénal, le fait pour un conducteur de ne pas s’arrêter alors qu’il est impliqué dans un accident est un délit de fuite. Avant de quitter son véhicule, chaque occupant devra revêtir un gilet de sécurité. #Protéger la zone# Une fois à l’arrêt, les témoins d’un accident devront aider les victimes en protégeant la zone afin d’éviter toute mise en danger des autres usagers de l’espace routier sur lequel ils se trouvent. Pour cela, voici les consignes à appliquer le plus rapidement possible : ->allumer les feux de détresse de tous les véhicules à l’arrêt# ->stationner son véhicule après l’accident afin de ne pas créer de gêne pour la circulation# ->baliser les lieux en plaçant 2 triangles rétro-réfléchissants sur la chaussée au moins à 30 mètres de l’accident en agglomération (et 100 m sur une route nationale) pour alerter les autres usagers# ->vérifier l’état de santé des victimes et, si cela est nécessaire, appliquer les gestes de premiers secours# ->prévenir les services de secours en restant calme, bref et précis# <!img2.jpeg!> ##Si l’accident a lieu hors agglomération# Lorsque l’accident a lieu en dehors d’une agglomération, il est conseillé de prendre les mesures nécessaires pour éviter le départ d’un éventuel incendie. Pour cela, il faudra : ->couper le contact sur les véhicules accidentés# ->débrancher les batteries# ->ne pas fumer à proximité de la zone d’accident (surtout lorsqu’un véhicule utilisant du GPL est impliqué)# ->en cas de collision dans une pente, veiller à caler le ou les véhicules en passant une vitesse en plus de l’usage du frein à main#  <!img2.jpeg!> ##Si l’accident a lieu sur une autoroute# Dans le cas d’un accident survenu sur l’autoroute, l’automobiliste devra appliquer des consignes de sécurités spécifiques. ->stationner les véhicules des témoins sur la bande d’arrêt d’urgence avec les warnings actionnés# ->faire quitter les lieux de l’accident aux occupants des véhicules accidentés par le côté droit s’ils sont en état de marcher, après avoir enfilé leurs gilets de sécurité# ->se positionner derrière les barrières de sécurité, le plus loin possible de la chaussée# ->contacter les secours depuis la borne d’appel d’urgence la plus proche# ##En cas d’incendie de véhicule:# ->porter secours aux victimes en les éloignant le plus possible du danger# ->utiliser un extincteur en ciblant les zones qui se trouvent sous le moteur et la calandre afin d’attaquer les flammes# ->ne pas tenter d’ouvrir le capot de l’automobile ou du camion#",
	"hasQuestions": true, 
	"questionsID": "134~135~136~137~138"
}