{
	"themeID": 9, 
	"courseID": 2, 
	"title": "Choisir et entretenir votre véhicule pour réduire votre impact ", 
	"core": "Il est recommandé de choisir un véhicule adapté à ses déplacements : une voiture lourde ou puissante est plus chère à l’achat, consomme plus et a un impact plus important sur l’environnement. #Vérifiez les informations à l’achat d’un véhicule# Les nouveaux véhicules sur le marché sont susceptibles de consommer moins de carburant que les vieux et mal entretenus. L’étiquette énergie/CO2 est obligatoire en France pour les véhicules particuliers neufs exposés dans les lieux de vente. Les concessionnaires doivent présenter une étiquette renseignant sur le type de véhicule et de carburant, la consommation d'essence, les émissions de CO2 afin de sensibiliser le consommateur et l’inciter à choisir des véhicules moins polluants. Le taux d’émission de CO2 est aussi inscrit sur le certificat d’immatriculation (carte grise). Sur le modèle des étiquettes-énergie des appareils électroménagers, un code couleur a été attribué à des fourchettes d’émissions.<!img1.jpeg!>->Code couleur : Vert - véhicule peu polluant / Rouge - véhicule très polluant# ->Classement : A — véhicule peu polluant / G - véhicule très polluant# #Profitez des encouragements écologiques Afin d’inciter les Français à acheter un véhicule propre, le gouvernement offre une prime pour l’achat d’un véhicule peu polluant (bonus). A l’inverse, si vous choisisez d’acheter un véhicule classé comme étant polluant, vous paierez une taxe supplémentaire (malus). Ainsi le parc automobile est renouvelé avec la disparition des vieux modèles les plus polluants et les constructeurs sont encouragés à poursuivre leurs efforts dans la mise au point de véhicules plus propres. Mais que vous achetiez un véhicule neuf ou d’occasion, n’oubliez pas de bien observer la plaque d’information (type de carburant, consommation au 100 km, rejet de Co2/KM parcourus…) sur la consommation et le potentiel polluant du véhicule. #Entretenez votre véhicule#Un véhicule mal entretenu consomme plus et donc pollue plus. Pour éviter cette situation, il est nécessaire d’entretenir régulièrement votre véhicule.À Vérifiez soi-même au moins 1 fois par mois :-> les niveaux (huile, eau, etc.)#-> la pression des pneus : 100 grammes en moins sur un pneu a un impact sur la consommation.#<!img2.jpeg!>Des pneus neufs ou en bon état votre permettront une conduite plus fluide et une moindre consommation de carburant que des pneus abîmés.Faîtes chaque année un entretien de votre véhicule chez le garagiste : -> vidange# -> changement des filtres# -> contrôle général de l’état du véhicule# -> vérification en cas d’anomalie de fonctionnement# Le moteur diesel est le plus polluant et le plus émetteur de particules fines. Il est voué à disparaitre. D’ici là, les fabricants ont conçu des systèmes de moindre consommation même pour les véhicules diesel, comme le système stop and start qui permet d’arrêter et de redémarrer automatiquement le véhicule dès qu’il ne se déplace plus, même pour une courte durée. Cependant, nous vous recommandons d’investir dans des moteurs à essence, hybrides ou électriques. #Attention au chargement du véhicule# Un véhicule chargé c’est plus de poids à déplacer et donc plus d’énergie consommée. Veillez à ne pas charger inutilement votre véhicule, car la charge augmente la consommation du véhicule. Lorsque votre véhicule est chargé : -> Augmentez la pression des pneus. Plus de poids à l’arrière = besoin de plus de pression à l’arrière pour éviter que le pneu s’écrase.# -> Supprimez les charges inutiles dans votre coffre.# -> Retirez les barres de toit, coffre de toit ou porte-vélo quand je n’en ai plus besoin. Tout ce qui modifie le coefficient de pénétration dans l’air a une conséquence sur la consommation.# #Utilisez les aides à la conduite pour réduire votre consommation# ##Le GPS# Il évite de se perdre et donc d’allonger le trajet. Certains GPS préviennent des bouchons en temps réel ou zones de travaux. ##L’ordinateur de bord# Il permet de connaître la consommation instantanée et la consommation moyenne. Si besoin, je lève le pied. ##Le régulateur de vitesse# C’est un système maintenant automatiquement la vitesse du véhicule à la valeur programmée par le conducteur, sans action sur la pédale d’accélérateur. Il permet de maintenir une vitesse constante. Il réduit donc la consommation de carburant sur terrain plat, mais peut l’augmenter sur les trajets vallonnés, car pour maintenir une vitesse constante, la consommation peut rapidement augmenter dans les montées. ##Le limiteur de vitesse# Il empêche le dépassement de la vitesse programmée par le conducteur. Lorsque la vitesse limite est atteinte, la pédale devient inactive. Pour désactiver le système, appuyer franchement sur l’accélérateur. Je limite ma vitesse donc je limite ma consommation. ##La climatisation : #elle apporte un confort de conduite, mais augmente la consommation de carburant de 6 à 20 %. Pour limiter l’utilisation de la climatisation : je stationne à l’ombre et j’aère mon véhicule avant d’allumer la climatisation. Je limite les différences de température entre l’intérieur et l’extérieur du véhicule.",
	"hasQuestions": true, 
	"questionsID": "191~192~193"
}