{
	"themeID": 9, 
	"courseID": 2, 
	"title": "Choisir et entretenir votre véhicule pour réduire votre impact ", 
	"core": "Il est conseillé de choisir un véhicule qui vous convient le plus : une voiture lourde ou puissante est plus chère à l’achat, consomme plus et a un impact plus important sur l’environnement. #Vérifiez les informations à l’achat d’un véhicule# Les nouveaux véhicules sur le marché sont susceptibles de consommer moins de carburant que les vieux. Les concessionnaires doivent présenter une étiquette qui contient le type de véhicule et de carburant, la consommation d'essence, les émissions de CO2 afin de sensibiliser le consommateur et le solliciter à choisir des véhicules moins polluants. Le taux d’émission de CO2 est aussi inscrit sur le certificat d’immatriculation. Sur le modèle des étiquettes-énergie des appareils électroménagers, un code couleur a été attribué à des fourchettes d’émissions.<!img1.jpeg!>->Code couleur : Vert - véhicule peu polluant / Rouge - véhicule très polluant# ->Classement : A — véhicule peu polluant / G - véhicule très polluant# #Entretenez votre véhicule#Un véhicule mal entretenu consomme plus et donc pollue plus. Pour éviter cela, il est nécessaire d’entretenir régulièrement votre véhicule.À Vérifiez soi-même au moins 1 fois par mois :-> les niveaux (huile, eau, etc.)#-> la pression des pneus : 100 grammes en moins sur un pneu a un impact sur la consommation.#<!img2.jpeg!>Des pneus en bon état vous permettront une conduite plus fluide et une moindre consommation de carburant. Faîtes chaque année un entretien de votre véhicule chez le garagiste : -> vidange# -> changement des filtres# -> contrôle général de l’état du véhicule# -> vérification en cas d’anomalie de fonctionnement# Le moteur diesel est le plus polluant et le plus émetteur de particules fines. D’ici là, les fabricants ont conçu des systèmes de moindre consommation même pour les véhicules diesel, comme le système stop and start qui permet d’arrêter et de redémarrer automatiquement le véhicule dès qu’il ne se déplace plus, même pour une courte durée. Cependant, nous vous recommandons de choisir des moteurs à essence, hybrides ou électriques. #Attention au chargement du véhicule# Un véhicule chargé c’est plus de poids à déplacer et donc consomme plus d’énergie . Veillez à ne pas charger inutilement votre véhicule, car la charge augmente la consommation du véhicule. Lorsque votre véhicule est chargé : -> Augmentez la pression des pneus, pour éviter que le pneu s’écrase.# -> Supprimez les charges inutiles dans votre coffre.# -> Retirez les barres de toit ou coffre de toit  quand ce n'est plus nécessaire. Tout ce qui modifie le coefficient de pénétration dans l’air a une conséquence sur la consommation.# #Utilisez les aides à la conduite pour réduire votre consommation# ##Le GPS# Il évite de se perdre et donc faciliter le trajet. ##L’ordinateur de bord# Il permet de connaître la consommation instantanée et la consommation moyenne. ##Le régulateur de vitesse# C’est un système maintenant automatiquement la vitesse du véhicule à la valeur programmée par le conducteur, sans action sur la pédale d’accélérateur. Il permet de maintenir une vitesse constante. Il réduit donc la consommation de carburant sur terrain plat, mais peut l’augmenter sur les trajets montagneux, car pour maintenir une vitesse constante, la consommation peut rapidement augmenter dans les montées. ##Le limiteur de vitesse# Il entrave le dépassement de la vitesse programmée par le conducteur. Lorsque la vitesse limite est atteinte, la pédale devient inactive. Pour désactiver le système, appuyer sur l’accélérateur. la limitation de la vitesse implique la limitation de la consommation. ##La climatisation : #elle apporte un confort de conduite, mais augmente la consommation de carburant de 6 à 20 %. Pour limiter l’utilisation de la climatisation : je stationne à l’ombre et j’aère mon véhicule avant d’allumer la climatisation.
", 
	"hasQuestions": true, 
	"questionsID": "191~192~193"
}
