{
	"themeID": 9, 
	"courseID": 1, 
	"title": " L’écomobilité : les alternatives à la voiture", 
	"core": "La notion «d’écomobilité» ou «de mobilité durable» est apparue après la crise de l’énergie et du réchauffement climatique. Avec l'écomobilité, les gouvernements cherchent à mettre en place un réseau de transport qui soit moins nuisible pour l’environnement et, ainsi, réduire les émissions de gaz à effet de serre. #L’écomobilité pour tous# L’écomobilité fait partie de l'enjeu que représente la notion plus globale de développement durable.Elle s’applique à l’ensemble de la planète. La mise en place d’une taxe carbone pour les voyages en avion en est un exemple à l'échelle internationale. Elle est également prise en compte au niveau du pays. Les tentatives pour redonner de l'attrait aux voyages en train (nouveaux services, meilleure desserte du territoire, etc.) est une inititive d'écomobilité au niveau nationale. Enfin, les villes ont elles aussi mis en place des actions en faveur de l’écomobilité avec la création de circuits Tramway, l’allongement de certaines lignes de métro ou la mise en place de moyens de transport plus écologiques (vélos, trottinettes, voitures électriques…). #L’ecomobilité et l’usager# Face à la mise en place et à l’amélioration de certains moyens de transport, l’usager est appelé à faire des choix conscients et respectueux de l’environnement. En ville, 40 % des déplacements n’excèdent pas 2 km. Le temps moyen de déplacement y est de : -> 2 min 30 s pour parcourir 1 km (trafic fluide et stationnement facile)# -> 9 min pour parcourir 1 km (bouchons et stationnement rare)# Pour réaliser ces trajets courts, il existe plusieurs alternatives à la voiture  : ##La marche à pied :# Temps moyen de déplacement : 12 minutes pour parcourir 1 km. ##Le vélo :# Temps moyen de déplacement : 4 minutes pour parcourir 1 km. ##Les transports en commun (tramway, bus, métro, train) :# Temps moyen de déplacement : 2 min 30 s pour parcourir 1 km (trafic fluide) / 6 min pour parcourir 1 km (bouchons) ##L’Auto-partage : #l’auto-partage, c’est louer un véhicule occasionnellement. Plusieurs personnes utilisent le véhicule à des moments différents pour des trajets différents. ###Avantages :# moins de véhicules sur la route, donc moins de pollution et pas de frais d’entretien. Le Covoiturage : le covoiturage regroupe dans un même véhicule plusieurs personnes qui font le même trajet. Il est aujourd’hui facile à utiliser, plusieurs sites internet permettent de mettre en relation conducteurs et passagers. ### Avantages# : moins de véhicules sur la route et les frais de déplacement sont partagés. ##L’Intermodalité: # c’est utiliser plusieurs modes de transport pour effectuer un déplacement. Les grandes villes proposent souvent des parkings relais en périphérie. Le conducteur stationne à un tarif avantageux et rejoint le centre-ville en transports en commun.  ###Avantages :# gain de temps et d’argent et moins de pollution en ville. Trafic fluidifié.", 
 
	"hasQuestions": true, 
	"questionsID": "188~189~190"
}