
{
	"themeID": 4, 
	"courseID": 1, 
	"title": "Les documents administratifs ", 
	"core": "#Le permis de conduire :# un conducteur doit toujours avoir son permis de conduire sur lui ! Il est ainsi capable de prouver qu’il est bien titulaire du permis affecté à son véhicule. S’il est incapable de présenter son titre au cours d’un contrôle, alors il sera redevable d’une amende. De même, s’il est responsable d’un accident, et n’a pas son permis de conduire avec lui, alors son assurance risque fort de ne pas prendre les frais en charge ! #Le certificat d’immatriculation : #c’est un peu la carte d’identité de votre véhicule. Il est édité dès sa première mise en circulation, et modifié à chaque changement de propriétaire. Le véhicule conserve le même numéro d’immatriculation pour de bon. Ce certificat permet lors d’un contrôle de s’assurer qu’il s’agit bien de votre véhicule, et que vous avez l'aurisation de le conduire. #la vignette de contrôle technique :#cette vignette est apposée sur le pare-brise de la voiture. Elle est le témoigne du contrôle technique, et que le véhicule est en bon état mécaniquement.#Le certificat d’assurance :# Il est aussi collé en bas à droite du pare-brise. Il permet d’attester que votre véhicule est bien assuré auprès d’une compagnie d’assurance. C’est une obligation légale ! #Les démarches liées au permis:# Le permis de conduire est un véritable titre légal produit par l’administration, qui donne le droit à son propriétaire de conduire un véhicule motorisé. Mais dans certaines situations, l’administration a le droit d’intervenir lorsque le conducteur n’est par exemple plus capable de conduire. Il existe des démarches liées au permis, ayant chacune des conséquences différentes : ##La suspension : # elle intervient suite à une transgression du Code de la route. C’est une mesure temporaire, décidée par le préfet et qui resulte la suspension du permis de l’usager. En fait, le permis est remis à l’administration, qui restituera le titre à son propriétaire une fois le délai de suspension écoulé. A retenir : la suspension dure au maximum 1 an. ##L’annulation :# elle intervient également suite à une infraction du Code de la route mais ici c’est une véritable procédure judiciaire qui est menée devant un juge. Cela entraine la perte du titre du permis de conduire, suivie d’une période d’interdiction de repasser l’examen de maximum 3 ans (10 ans s’il s’agit d’une récidive). ##Le référé de suspension :# cette procédure permet de suspendre l’exécution d’une peine de suspension ou d’annulation. La réclamation urgente permet de suspendre la décision de justice, en attendant de procéder à sa contestation. #Les autres démarches administratives#Il existe d’autres démarches administratives à effectuer dans le cadre du permis de conduire, qu’elles soient liées à la perte ou au vol de votre titre. ##La perte du permis de conduire : #Cela fait maintenant des années que le permis de conduire se présente sous forme d’une carte plastifiée à taille d'une carte bancaire. C’est donc un petit document qu’il est peut être facilement égaré ! En cas de perte, il faut se connecter au site de l’ANTS et déclarer la perte de votre permis, pour qu’un nouveau soit édité et envoyé. ##Le vol du permis de conduire :#le vol à l’arrachée des sacs à main par exemple, est de plus en plus fréquent. Cela veut dire la perte de tous vos documents stockés dans votre portefeuille, dont très souvent votre permis. De la même façon qu’en cas de perte, il faut se rendre sur le site de l’ANTS pour demander une nouvelle édition de votre titre, mais seulement après avoir porté plainte auprès de votre commissariat de police. ##-La découverte d’un permis de conduire : #à l’inverse, si vous trouvez un permis de conduire perdu, il faut absolument le remettre dans un service d’objets trouvés, ou tout simplement le déposer aux autorités de votre commune. Ils effectueront ensuite les démarches nécessaires pour contacter le propriétaire du permis de conduire. ##L’accord pour le transport des marchandises dangereuses:#L’accord pour le transport des marchandises dangereuses a été rédigé par la Commission économique pour l’Europe des Nations unies. L’objectif ? Créer une véritable cohérence entre les pays membres pour rendre conforme la circulation de ces véhicules.", 
	"hasQuestions": true, 
	"questionsID": "104~105~106~107~108"
}
