{
    "themeID": 10,
    "courseID": 2,
    "title": "منع السلامة والحوادث",
    "core": "#ماذا مصطلحي \"السلامة على الطرق\" و \"السلامة على الطرق\"؟#السلامة على الطرق أو السلامة على الطرق، هو مجموعة من التدابير لتثقيف وتوعية فئات مختلفة من مستخدمي الطريق على جميع المخاطر المصاحبة للقيادة على الطرق العامة#ما هي المنظمات التي تشارك في السلامة على الطرق؟#ضمان السلامة على الطرق هي مهمة منظمات مختلفة مثل:->الوفد إلى السلامة على الطرق#->جمعيات للسلامة على الطرق (على سبيل المثال جمعية \"طارق Essalama\" جمعية \"أصدقاء الطريق\"#->المركز الوطني للوقاية والسلامة على الطرق (CNPSR#->المركز الوطني لمراقبة ومنع الطريق#والمنظمات autress دائما مع نفس المهمة لتثقيف الجمهور المخاطر والأخطار ومعرفة الحق في التحرك على السلوك<!img1.jpeg~www.ornikar.com!>#ما هي الإجراءات التي تتخذها هذه المنظمات إلى رفع مستوى الوعي العام بقضايا السلامة على الطرق؟#وتعمل جميع هذه المنظمات معا لجعل آمنة على الطرق وممتعة لجميع المستخدمين من خلال التواصل، الوعي أو سيطرتها.##أسهم وفد للسلامة على الطرق#وبما أن الجهاز الرسمي للتديرها الدولة، ووفد للسلامة على الطرق لديها العديد من القوى، بما في ذلك:->تنسيق وتنظيم وتشريع قانون هزيمة#->تنظيم وتنظيم مرور امتحانات الممارسة والنصوص المتعلقة يؤدي التعلم#->تنفيذ الأنشطة والشراكات في المحلى#->التدريب على التوعية السلوك في مجال السلامة المرورية#->مراقبة ومعاقبة انتهاكات قانون هزيمة#->تواصل وإطلاع الجمهور على السلامة على الطرق، كما هو الحال مع ورش برميل سيارة أو كبار الدورات#->مراقبة إحصائيات مختلفة حول السلامة على الطرق#->أتمتة برنامج تشغيل أنظمة توزيع التصاريح وتسجيل المركبات#->تنظم قوانين الرؤوس <! img2.jpeg www.ornikar.com ~!>#أسهم جمعيات للسلامة على الطرق#كجمعية معترف بها من المرافق العامة، والجمعيات للسلامة على الطرق يؤدي المهام المختلفة، بما في ذلك: -> التعليم للسلامة على الطرق في المدارس والفصول لجميع المستويات#->الوعي السلامة على الطرق من خلال الحملات الإعلامية، سواء عبر الإنترنت، في الشبكات الاجتماعية أو التلفزيون (مثل حملات التوعية على التدخين أو قيادة الدعوة#->تدريب السائقين، وبخاصة انتهاكات بعد تكرار من قانون هزيمة#",
    "hasQuestions": true,
    "questionsID": "209~210"
}