  
{
	"themeID": 4, 
	"courseID": 2, 
	"title": " Le chargement des véhicules", 
	"core": "Lors des périodes de vacances, particulièrement en été, vous allez croiser de nombreux véhicules dont le chargement est mal effectué : paquets sur le toit mal arrimés, objets encombrant la lunette arrière etc ...Ne vous y trompez pas, tous ces comportements présentent un vrai danger pour les autres usagers. Donc n'hésitez pas à augmentez vos distances de sécurité avec ces véhicules. La réglementation est là pour vous donner les règles essentielles pour charger votre véhicule en toute sécurité.#Le chargement :#Le chargement du véhicule a des conséquences sur la tenue de route, la consommation de carburant, le confort à bord et la sécurité.Les bagages ne doivent pas déranger le conducteur dans ses mouvements et sa visibilité de la route. Chargez donc les bagages dans le coffre pour ne pas perturber la tenue de route.<!img1.jpeg~www.auto-ecole.net!>Evitez de mettre des éléments sur la plage arrière qui pourraient être projetés vers l'avant en cas de freinage d'urgence et blesser les personnes. Par exemple, un téléphone portable ou un jouet de 300 g, va, lors d'un freinage brusque à 50 km/h, avoir la force d'impact d'une boule de bowling de 4 kg, lorsqu'il touchera la tête d'un passager ou du conducteur.Arrimez bien les galeries sur le toit si vous en utilisez. La galerie de toit a un fort effet sur la tenue de route et augmente la consommation de carburant. Pensez à la retirer lorsqu’elle est vide ou qu’elle n’est plus utilisée. Lorsque vous êtes très chargé, pensez à : ->augmenter la pression des pneus ;# ->régler la hauteur des feux ;# ->ralentir les freinages.#Avec le permis B, vous pouvez conduire 9 passagers assis, conducteur inclus.Et vous pouvez conduire un véhicule d'un poids inférieur ou égal à 3 500 kg. Le chargement ne doit pas dépasser :->l'avant du véhicule ;#->plus de 3 mètres à l'arrière.#<!img2.jpeg~www.auto-ecole.net!>S'il dépasse à l'arrière plus d'1 m, un dispositif réfléchissant homologué doit le signaler.<!img3.jpeg~www.auto-ecole.net!> De nuit et par temps de brouillard, un feu rouge doit accompagner le dispositif. La largeur d'une voiture ou camionnette ne doit pas excéder 2, 55 m.<!img4.jpeg~www.auto-ecole.net!>Il n'y pas de limitation de hauteur mais faites attention à l'entrée des ponts, tunnels et péages car les hauteurs sont limitées. Vous risqueriez d'endommager gravement votre véhicule. Des panneaux à l'entrée vous signalent la hauteur limite.<!img5.jpeg~www.auto-ecole.net!>#Les remorques :#Avec le permis B seulement, il est possible de tracter une remorque ou une caravane. Néanmoins, des limites de poids existent. Avec le permis B, vous pouvez tracter une remorque ou caravane :->d'un poids inférieur ou égal à 750 kg ;# ->d'un poids supérieur ou égal à 750 kg si le PTRA*(voiture + remorque) est inférieur ou égal à 3 500 kg.# *PTRA : Poids Total Roulant Accepté.<!img6.jpeg~www.auto-ecole.net!> Si le PTRA (voiture +remorque) est entre 3,500 kg et 4 250 kg, une formation (formation B96) de 7 heures est obligatoire.Au-delà de 4 250 kg, il faut passer le permis BE. Ce permis exige une visite médicale favorable. Voici un croquis vous récapitulant les 3 possibilités quand la remorque excède 750 kg.<!img7.jpeg~www.auto-ecole.net!> Si la remorque excède 500 kg, elle doit avoir : ->une carte grise  ;# ->une attestation d'assurance ;# ->sa propre plaque d'immatriculation ;# ->2 feux rouges à l'arrière ;# ->des feux clignotants ;# ->des feux STOP.# Les 3 types de feux (rouges, clignotants et STOP) sont aussi obligatoires si la remorque masque les feux du véhicule tractant même si la remorque fait moins de 500 kg. Une remorque de plus de 750 kg doit avoir : ->un frein de parcage ;# ->un frein de route qui freine en même temps que la voiture ;# ->un système d'arrêt automatique en cas de rupture avec le véhicule tractant.# Enfin, pensez à disposer des extensions de rétroviseurs si la largeur de votre remorque ou de votre caravane masque la visibilité des rétroviseurs de votre voiture. Il est strictement interdit d’être présent dans une caravane tractée lorsqu’elle circule. Tous les passagers doivent se trouver dans le véhicule tractant.",
	"hasQuestions": true, 
	"questionsID": "109~110~111~112~113"
}




