{
    "themeID": 7,
    "courseID": 3,
    "title": "وPTW",
    "core": "#كل PTW#ما الآلية ذات العجلتين هي distinguentils المركبات الأخرى؟ أولا، لأن يرتبط الراحة ليقود المعايير الكاملة لسائق دراجة نارية يسافر بأمان. ومع عدم وجود هيئة لحماية، فمن الضروري أن انه اختار لعجلتين بمحركات تتكيف مع التشكل له، تجربته كسائق، ولكن أيضا لاستخدامها لأغراضها. إذا كان من الأفضل للتحرك في منطقة حضرية على الدراجة أو النزوح الطريق دراجة نارية صغيرة سوف تكون أكثر مناسبة للرحلات والرياضة طويلة لالإثارة على مضمار السباق. في المجموع، حددت شركات التأمين ما لا يقل عن 14 فئة مختلفة من بمحركات ذات العجلتين:->الدراجة#->علب التروس الدراجات#->الدراجات البخارية تصل إلى 125 سم#->الدراجات البخارية العليا أو يساوي 125 سم#->الدراجات درب ما يصل الى 125 سم#->الدراجات درب تتجاوز 125 سم#->الرياضة تصل إلى 125 سم#->الرياضة أكبر من 125 سم#->العادات تصل إلى 125 سم#->العادات أكبر من 125 سم#->دراجة#->والرودستر الرياضية#->دراجات نارية على الطرق#->السياحة دراجات نارية على الطرق الكبيرة##الدراجات الخفيفة والدراجات النارية#يتم تعريف الدراجات واثنين أو troisroues السيارات مع محرك لا تتجاوز 50 CM3. دراجات نارية صغيرة، في المقابل، مزودة بمحركات ذات العجلتين (الدراجات النارية أو الدراجات البخارية)، حيث لا يتجاوز سعة 125 CM3. بمحركات هذه ذات العجلتين النزوح صغيرة هي مناسبة بشكل خاص للتخفيف. على الرغم من أنها في الغالب سكان المدن، فإنها يمكن أن السفر خارج مسافة قصيرة بنيت دون صعوبة كبيرة جدا إذا كانت تحيد قليلا من المناطق الحضرية. مرفق وقوف السيارات هو أيضا قريب الأصول المهمة إلى أماكن مزدحمة حيث وقوف السيارات النادرة. تكلفتها شراء الصحيح، وانخفاض استهلاك الوقود وسهولة الصيانة أيضا يجعل الاقتصادية والعملية. لذلك ليس من المستغرب أن المزيد والمزيد من السائقين يتجهون إلى هذا النوع من الآلية ذات العجلتين إلى يتنقلون يوميا أو خلال عطلاتهم.#حذار اسم سكوتر#على عكس ما قد يظن بعض المستخدمين، و\"الدراجات البخارية\" لا تمثل فئة تعمل بالطاقة ذات العجلتين في حد ذاته، ولكن ميزة جمالية، منذ الدراجات البخارية يكون كل مسند القدمين المركزي، وهو الدراجات النارية غائبة. وبالتالي لا يوجد الدراجات البخارية فئة محددة، وهي إما الدراجات أو الدراجات النارية وفقا لمحركاتها.#الدراجة ذات العجلات الثلاث بمحركات#الدراجة ذات العجلات الثلاث بمحركات هي، وكما يوحي اسمها، سيارة تنتمي إلى فئة والصعود L5e ثلاث عجلات. وإذا كان كل الدراجة ذات العجلات الثلاث بمحركات تتبع عدد من ميزات محددة، مثل محرك بسعة مكعب من 50 CM3، لتجاوز السرعة القصوى 45 كم / ساعة وزنها فارغة لا يمكن أن يتجاوز 1000 كيلوغرام اثنين فئات الدراجة ذات العجلات الثلاث الآلية موجودة:->الدراجة ذات العجلات الثلاث التي هي أقل من أو يساوي 15 ك الطاقة القصوى#->الدراجة ذات العجلات الثلاث التي هي أكبر من 15 ك القوة القصوى#<!img1.jpeg~www.ornikar.com!>#الدراجات GT والسياحة#هذه الآلية ذات العجلتين هي مناسبة للرحلات الطويلة، سواء بالنسبة للمتسابق واحد للسائق والركاب. مع نزوحهم كبير، فمن السهل استخدامها لتعميم سواء على الطريق من على الطريق السريع. وعلى عكس الكثير من المفاهيم الخاطئة، مقاعد هذه الدراجات مريحة. وأخيرا، بصفة عامة، لديهم العديد من وسائل الراحة لتجربة قيادة ممتعة وتوفير أقصى درجات السلامة لراكبي الدراجات النارية.<!img2.jpeg~www.ornikar.com!>#رياضة الدراجات#على الرغم من استخدام الدراجات بعض الألعاب الرياضية نماذج كل يوم من قبل الأفراد، فقد تم تصميم هذه المركبات في المقام الأول للمسابقات الرياضية. أيضا، لتحقيق الأداء الأمثل، فإنه ليس من الضروري أن يجلسوا بشكل مريح. لا ينصح الرحلات مع مرور مع السرج الأصلي. على أي حال، سوف السائقون حتى تبحث عن الاثارة سرعة احترام قواعد مدونة السير عندما لا تعمل على الدائرة.#التجارب وإندورو#مثلما رياضة الدراجات، بمحركات تم تصميم هذا النوع لتعمل على الدوائر، مع فارق أنها هي أساسا طرق ترابية أو التضاريس الطبيعية عجلات اثنين. في معظم الحالات، لم يتم الموافقة عليها التجارب وإندورو الدراجات النارية للطريق.<!img3.jpeg~www.ornikar.com!>#الرودستر والجمارك#على الرغم من أن هناك نماذج من السيارات الصغيرة، وعادة ما تكون مجهزة هذه الدراجات مع محرك قوي وغير عادية الجمالية في هدية، الأمر الذي يجعل من الصعب التعامل معها. هذا هو فئة تعمل بالطاقة ذات العجلتين السائقون مبتدئ المحبطين بقوة. اعتمادا على اختيارهم من حيث الآلية ذات العجلتين، وبالضرورة أن تكون مرخصة راكب الدراجة النارية لدفع مناسبة للقيادة قانونا. خلاف ذلك، وقال انه يواجه ليس فقط عقوبات صارمة لمراقبة حركة المرور، ولكنه يهدد أيضا جميع المستخدمين الذين سيعبرون طريقه.",
    "hasQuestions": true,
    "questionsID": "155~156"
}